<div id="main">
    <div class="row">
        <div class="pt-1 pb-0" id="breadcrumbs-wrapper">
            <!-- Search for small screen-->
            <div class="container">
                <div class="row">
                    <div class="col s12 m6 l6">
                        <h5 class="breadcrumbs-title"><span>جدول داده</span></h5>
                    </div>
                    <div class="col s12 m6 l6 right-align-md">
                        <ol class="breadcrumbs mb-0">
                            <li class="breadcrumb-item"><a href="index-2.html">خانه</a>
                            </li>
                            <li class="breadcrumb-item"><a href="#">جدول</a>
                            </li>
                            <li class="breadcrumb-item active">جدول داده
                            </li>
                        </ol>
                    </div>
                </div>
            </div>
        </div>
        <div class="col s12">
            <div class="container">
                <div class="section section-data-tables">
                    <div class="card">
                        <div class="card-content">
                            <p class="caption mb-0">جداول روش خوبی برای سازماندهی داده های زیادی است. ما چند کلاس ابزار را برای کمک به شما در سبک کردن جدول خود در اسرع وقت فراهم می کنیم. علاوه بر این ، برای بهبود تجربه تلفن همراه ، تمام جداول در عرض صفحه نمایش تلفن همراه
                                به طور خودکار متمرکز می شوند.
                            </p>
                        </div>
                    </div>
                    <!-- DataTables example -->
                    <div class="row">
                        <div class="col s12 m12 l12">
                            <div id="button-trigger" class="card card card-default scrollspy">
                                <div class="card-content">
                                    <h4 class="card-title">به عنوان مثال جداول داده</h4>
                                    <div class="row">
                                        <div class="col s12">
                                            <p>جداول داده دارای بیشترین ویژگی هایی است که بصورت پیش فرض فعال شده است ، بنابراین تنها کاری که باید برای استفاده از آن با جداول خود انجام دهید این است که تابع ساخت و ساز را فراخوانی کنید.</p>
                                            <p>همانطور که در این مثال نشان داده شده است ، جستجوی ، سفارش ، صفحه بندی و غیره خواهد شد بلافاصله به جدول اضافه می شود.
                                            </p>
                                        </div>
                                        <div class="col s12">
                                            <table id="data-table-simple" class="display">
                                                <thead>
                                                <tr>
                                                    <th>نام</th>
                                                    <th>حالت</th>
                                                    <th>محل کار</th>
                                                    <th>سن</th>
                                                    <th>تاریخ شروع</th>
                                                    <th>حقوق</th>
                                                </tr>
                                                </thead>
                                                <tbody>
                                                <tr>
                                                    <td>تیگر نیکسون</td>
                                                    <td>معمار سیستم</td>
                                                    <td>ادینبورگ</td>
                                                    <td>61</td>
                                                    <td>2011/04/25</td>
                                                    <td>تومان320,800</td>
                                                </tr>
                                                <tr>
                                                    <td>گرت وینترز</td>
                                                    <td>حسابدار</td>
                                                    <td>توکیو</td>
                                                    <td>63</td>
                                                    <td>2011/07/25</td>
                                                    <td>تومان170,750</td>
                                                </tr>
                                                <tr>
                                                    <td>آشتن کوکس</td>
                                                    <td>نویسنده کودک</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>66</td>
                                                    <td>2009/01/12</td>
                                                    <td>تومان86,000</td>
                                                </tr>
                                                <tr>
                                                    <td>سدریک کلی</td>
                                                    <td>توسعه دهنده جاوااسکریپت</td>
                                                    <td>ادینبورگ</td>
                                                    <td>22</td>
                                                    <td>2012/03/29</td>
                                                    <td>تومان433,060</td>
                                                </tr>
                                                <tr>
                                                    <td>ایری ساتو</td>
                                                    <td>حسابدار</td>
                                                    <td>توکیو</td>
                                                    <td>33</td>
                                                    <td>2008/11/28</td>
                                                    <td>تومان162,700</td>
                                                </tr>
                                                <tr>
                                                    <td>بری ولیامسون</td>
                                                    <td>متخصص ادغام</td>
                                                    <td>نیویورک</td>
                                                    <td>61</td>
                                                    <td>2012/12/02</td>
                                                    <td>تومان372,000</td>
                                                </tr>
                                                <tr>
                                                    <td>هرود کالندر</td>
                                                    <td>متخصص فروش</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>59</td>
                                                    <td>2012/08/06</td>
                                                    <td>تومان137,500</td>
                                                </tr>
                                                <tr>
                                                    <td>رونا داویدسون</td>
                                                    <td>متخصص ادغام</td>
                                                    <td>توکیو</td>
                                                    <td>55</td>
                                                    <td>2010/10/14</td>
                                                    <td>تومان327,900</td>
                                                </tr>
                                                <tr>
                                                    <td>کولین هارست</td>
                                                    <td>توسعه دهنده جاوااسکریپت</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>39</td>
                                                    <td>2009/09/15</td>
                                                    <td>تومان205,500</td>
                                                </tr>
                                                <tr>
                                                    <td>سونیا فراست</td>
                                                    <td>مهندس نرم افزار</td>
                                                    <td>ادینبورگ</td>
                                                    <td>23</td>
                                                    <td>2008/12/13</td>
                                                    <td>تومان103,600</td>
                                                </tr>
                                                <tr>
                                                    <td>جنا گینز</td>
                                                    <td>مدیر دفتر</td>
                                                    <td>لندن</td>
                                                    <td>30</td>
                                                    <td>2008/12/19</td>
                                                    <td>تومان90,560</td>
                                                </tr>
                                                <tr>
                                                    <td>کوین فلاین</td>
                                                    <td>پشتیبان</td>
                                                    <td>ادینبورگ</td>
                                                    <td>22</td>
                                                    <td>2013/03/03</td>
                                                    <td>تومان342,000</td>
                                                </tr>
                                                <tr>
                                                    <td>چاردا مارشال</td>
                                                    <td>مدیر منطقه</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>36</td>
                                                    <td>2008/10/16</td>
                                                    <td>تومان470,600</td>
                                                </tr>
                                                <tr>
                                                    <td>هالی کندی</td>
                                                    <td>طراح ارشد بازاریابی</td>
                                                    <td>لندن</td>
                                                    <td>43</td>
                                                    <td>2012/12/18</td>
                                                    <td>تومان313,500</td>
                                                </tr>
                                                <tr>
                                                    <td>تاتیانا فیچبریگ</td>
                                                    <td>مدیر منطقه</td>
                                                    <td>لندن</td>
                                                    <td>19</td>
                                                    <td>2010/03/17</td>
                                                    <td>تومان385,750</td>
                                                </tr>
                                                <tr>
                                                    <td>میکایل سیلوا</td>
                                                    <td>طراح بازاریابی</td>
                                                    <td>لندن</td>
                                                    <td>66</td>
                                                    <td>2012/11/27</td>
                                                    <td>تومان198,500</td>
                                                </tr>
                                                <tr>
                                                    <td>پاول بیرد</td>
                                                    <td>مدیر ارشد مالی (CFO)</td>
                                                    <td>نیویورک</td>
                                                    <td>64</td>
                                                    <td>2010/06/09</td>
                                                    <td>تومان725,000</td>
                                                </tr>
                                                <tr>
                                                    <td>گلوریا لیتل</td>
                                                    <td>مدیر سیستم</td>
                                                    <td>نیویورک</td>
                                                    <td>59</td>
                                                    <td>2009/04/10</td>
                                                    <td>تومان237,500</td>
                                                </tr>
                                                <tr>
                                                    <td>بردلی گیر</td>
                                                    <td>مهندس نرم افزار</td>
                                                    <td>لندن</td>
                                                    <td>41</td>
                                                    <td>2012/10/13</td>
                                                    <td>تومان132,000</td>
                                                </tr>
                                                <tr>
                                                    <td>دی ریوس</td>
                                                    <td>پرسنل</td>
                                                    <td>ادینبورگ</td>
                                                    <td>35</td>
                                                    <td>2012/09/26</td>
                                                    <td>تومان217,500</td>
                                                </tr>
                                                <tr>
                                                    <td>جانت کدول</td>
                                                    <td>توسعه دهنده</td>
                                                    <td>نیویورک</td>
                                                    <td>30</td>
                                                    <td>2011/09/03</td>
                                                    <td>تومان345,000</td>
                                                </tr>
                                                <tr>
                                                    <td>یوری بری</td>
                                                    <td>مدیر ارشد بازاریابی (CMO)</td>
                                                    <td>نیویورک</td>
                                                    <td>40</td>
                                                    <td>2009/06/25</td>
                                                    <td>تومان675,000</td>
                                                </tr>
                                                <tr>
                                                    <td>سزار وانس</td>
                                                    <td>پشتیبان فروش</td>
                                                    <td>نیویورک</td>
                                                    <td>21</td>
                                                    <td>2011/12/12</td>
                                                    <td>تومان106,450</td>
                                                </tr>
                                                <tr>
                                                    <td>دوریس ویلدر</td>
                                                    <td>متخصص فروش</td>
                                                    <td>سیدنی</td>
                                                    <td>23</td>
                                                    <td>2010/09/20</td>
                                                    <td>تومان85,600</td>
                                                </tr>
                                                <tr>
                                                    <td>آنجلیا راموس</td>
                                                    <td>مدیر اجرایی (CEO)</td>
                                                    <td>لندن</td>
                                                    <td>47</td>
                                                    <td>2009/10/09</td>
                                                    <td>تومان1,200,000</td>
                                                </tr>
                                                <tr>
                                                    <td>گوین جویس</td>
                                                    <td>توسعه دهنده</td>
                                                    <td>ادینبورگ</td>
                                                    <td>42</td>
                                                    <td>2010/12/22</td>
                                                    <td>تومان92,575</td>
                                                </tr>
                                                <tr>
                                                    <td>جنیفر چانگ</td>
                                                    <td>مدیر منطقه</td>
                                                    <td>سنگاپور</td>
                                                    <td>28</td>
                                                    <td>2010/11/14</td>
                                                    <td>تومان357,650</td>
                                                </tr>
                                                <tr>
                                                    <td>برندن ونگر</td>
                                                    <td>مهندس نرم افزار</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>28</td>
                                                    <td>2011/06/07</td>
                                                    <td>تومان206,850</td>
                                                </tr>
                                                <tr>
                                                    <td>فیونا گرین</td>
                                                    <td>مدیر ارشد عملیاتی (COO)</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>48</td>
                                                    <td>2010/03/11</td>
                                                    <td>تومان850,000</td>
                                                </tr>
                                                <tr>
                                                    <td>شو ایتو</td>
                                                    <td>بازاریابی منطقه ای</td>
                                                    <td>توکیو</td>
                                                    <td>20</td>
                                                    <td>2011/08/14</td>
                                                    <td>تومان163,000</td>
                                                </tr>
                                                <tr>
                                                    <td>میکائیل هوس</td>
                                                    <td>متخصص ادغام</td>
                                                    <td>سیدنی</td>
                                                    <td>37</td>
                                                    <td>2011/06/02</td>
                                                    <td>تومان95,400</td>
                                                </tr>
                                                <tr>
                                                    <td>سوکی بورکس</td>
                                                    <td>توسعه دهنده</td>
                                                    <td>لندن</td>
                                                    <td>53</td>
                                                    <td>2009/10/22</td>
                                                    <td>تومان114,500</td>
                                                </tr>
                                                <tr>
                                                    <td>پرسکات بارلت</td>
                                                    <td>نویسنده فنی</td>
                                                    <td>لندن</td>
                                                    <td>27</td>
                                                    <td>2011/05/07</td>
                                                    <td>تومان145,000</td>
                                                </tr>
                                                <tr>
                                                    <td>گوین گورتز</td>
                                                    <td>مدیر تیم</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>22</td>
                                                    <td>2008/10/26</td>
                                                    <td>تومان235,500</td>
                                                </tr>
                                                <tr>
                                                    <td>مارتنا مک کری</td>
                                                    <td>پشتیبانی پس از فروش</td>
                                                    <td>ادینبورگ</td>
                                                    <td>46</td>
                                                    <td>2011/03/09</td>
                                                    <td>تومان324,050</td>
                                                </tr>
                                                <tr>
                                                    <td>یونیتی بالتر</td>
                                                    <td>طراح بازاریابی</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>47</td>
                                                    <td>2009/12/09</td>
                                                    <td>تومان85,675</td>
                                                </tr>
                                                <tr>
                                                    <td>هوارد هاتفیلد</td>
                                                    <td>مدیر دفتر</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>51</td>
                                                    <td>2008/12/16</td>
                                                    <td>تومان164,500</td>
                                                </tr>
                                                <tr>
                                                    <td>هوپ فونتس</td>
                                                    <td>دبیر</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>41</td>
                                                    <td>2010/02/12</td>
                                                    <td>تومان109,850</td>
                                                </tr>
                                                <tr>
                                                    <td>ویویان هارل</td>
                                                    <td>کنترل کننده مالی</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>62</td>
                                                    <td>2009/02/14</td>
                                                    <td>تومان452,500</td>
                                                </tr>
                                                <tr>
                                                    <td>تیموتی مانی</td>
                                                    <td>مدیر دفتر</td>
                                                    <td>لندن</td>
                                                    <td>37</td>
                                                    <td>2008/12/11</td>
                                                    <td>تومان136,200</td>
                                                </tr>
                                                <tr>
                                                    <td>جکسون بردشو</td>
                                                    <td>مدیر</td>
                                                    <td>نیویورک</td>
                                                    <td>65</td>
                                                    <td>2008/09/26</td>
                                                    <td>تومان645,750</td>
                                                </tr>
                                                <tr>
                                                    <td>الیویا لیانگ</td>
                                                    <td>مهندس پشتیبانی</td>
                                                    <td>سنگاپور</td>
                                                    <td>64</td>
                                                    <td>2011/02/03</td>
                                                    <td>تومان234,500</td>
                                                </tr>
                                                <tr>
                                                    <td>برونو ناش</td>
                                                    <td>مهندس نرم افزار</td>
                                                    <td>لندن</td>
                                                    <td>38</td>
                                                    <td>2011/05/03</td>
                                                    <td>تومان163,500</td>
                                                </tr>
                                                <tr>
                                                    <td>ساکورا یاماموتو</td>
                                                    <td>مهندس پشتیبان</td>
                                                    <td>توکیو</td>
                                                    <td>37</td>
                                                    <td>2009/08/19</td>
                                                    <td>تومان139,575</td>
                                                </tr>
                                                <tr>
                                                    <td>ثور والتون</td>
                                                    <td>توسعه دهنده</td>
                                                    <td>نیویورک</td>
                                                    <td>61</td>
                                                    <td>2013/08/11</td>
                                                    <td>تومان98,540</td>
                                                </tr>
                                                <tr>
                                                    <td>فین کاماچو</td>
                                                    <td>مهندس پشتیبان</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>47</td>
                                                    <td>2009/07/07</td>
                                                    <td>تومان87,500</td>
                                                </tr>
                                                <tr>
                                                    <td>سرژ بالدوین</td>
                                                    <td>هماهنگ کننده داده</td>
                                                    <td>سنگاپور</td>
                                                    <td>64</td>
                                                    <td>2012/04/09</td>
                                                    <td>تومان138,575</td>
                                                </tr>
                                                <tr>
                                                    <td>زنایدا فرانک</td>
                                                    <td>مهندس نرم افزار</td>
                                                    <td>نیویورک</td>
                                                    <td>63</td>
                                                    <td>2010/01/04</td>
                                                    <td>تومان125,250</td>
                                                </tr>
                                                <tr>
                                                    <td>زوریتا سرانو</td>
                                                    <td>مهندس نرم افزار</td>
                                                    <td>سان فرانسیسکو/td>
                                                    <td>56</td>
                                                    <td>2012/06/01</td>
                                                    <td>تومان115,000</td>
                                                </tr>
                                                <tr>
                                                    <td>جنیفر آکوستا</td>
                                                    <td>توسعه دهنده جاوااسکریپت</td>
                                                    <td>ادینبورگ</td>
                                                    <td>43</td>
                                                    <td>2013/02/01</td>
                                                    <td>تومان75,650</td>
                                                </tr>
                                                <tr>
                                                    <td>سارا استیونز</td>
                                                    <td>دستیار فروش</td>
                                                    <td>نیویورک</td>
                                                    <td>46</td>
                                                    <td>2011/12/06</td>
                                                    <td>تومان145,600</td>
                                                </tr>
                                                <tr>
                                                    <td>هرمیون باتلر</td>
                                                    <td>مدیر منطقه</td>
                                                    <td>لندن</td>
                                                    <td>47</td>
                                                    <td>2011/03/21</td>
                                                    <td>تومان356,250</td>
                                                </tr>
                                                <tr>
                                                    <td>لائل گریر</td>
                                                    <td>مدیر سیستم</td>
                                                    <td>لندن</td>
                                                    <td>21</td>
                                                    <td>2009/02/27</td>
                                                    <td>تومان103,500</td>
                                                </tr>
                                                <tr>
                                                    <td>جوناس الکساندر</td>
                                                    <td>توسعه دهنده</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>30</td>
                                                    <td>2010/07/14</td>
                                                    <td>تومان86,500</td>
                                                </tr>
                                                <tr>
                                                    <td>شاد دکر</td>
                                                    <td>مدیر منطقه</td>
                                                    <td>ادینبورگ</td>
                                                    <td>51</td>
                                                    <td>2008/11/13</td>
                                                    <td>تومان183,000</td>
                                                </tr>
                                                <tr>
                                                    <td>میکایل بروس</td>
                                                    <td>توسعه دهنده جاوااسکریپت</td>
                                                    <td>سنگاپور</td>
                                                    <td>29</td>
                                                    <td>2011/06/27</td>
                                                    <td>تومان183,000</td>
                                                </tr>
                                                <tr>
                                                    <td>دونا اسنایدر</td>
                                                    <td>پشتیبان مشتری</td>
                                                    <td>نیویورک</td>
                                                    <td>27</td>
                                                    <td>2011/01/25</td>
                                                    <td>تومان112,000</td>
                                                </tr>
                                                </tbody>
                                                <tfoot>
                                                <tr>
                                                    <th>نام</th>
                                                    <th>حالت</th>
                                                    <th>محل کار</th>
                                                    <th>سن</th>
                                                    <th>تاریخ شروع</th>
                                                    <th>حقوق</th>
                                                </tr>
                                                </tfoot>
                                            </table>
                                        </div>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>


                    <!-- DataTables Row grouping -->
                    <div class="row">
                        <div class="col s12 m12 l12">
                            <div id="button-trigger2" class="card card card-default scrollspy">
                                <div class="card-content">
                                    <h4 class="card-title">جداول داده گروه بندی ردیف</h4>
                                    <div class="row">
                                        <div class="col s12">
                                            <p>اگرچه جداول داده ها دارای گروه بندی ردیفی نیستند (انتخاب یکی از بسیاری از روش های موجود باعث می شود هسته داده های جداول بیش از حد محدود شود) ، مطمئناً به نظر می رسد شکل و جلوه گروه بندی ردیف.
                                            </p>
                                        </div>
                                        <div class="col s12">
                                            <table id="data-table-row-grouping" class="display">
                                                <thead>
                                                <tr>
                                                    <th>نام</th>
                                                    <th>حالت</th>
                                                    <th>محل کار</th>
                                                    <th>سن</th>
                                                    <th>تاریخ شروع</th>
                                                    <th>حقوق</th>
                                                </tr>
                                                </thead>
                                                <tbody>
                                                <tr>
                                                    <td>تیگر نیکسون</td>
                                                    <td>معمار سیستم</td>
                                                    <td>ادینبورگ</td>
                                                    <td>61</td>
                                                    <td>2011/04/25</td>
                                                    <td>تومان320,800</td>
                                                </tr>
                                                <tr>
                                                    <td>گرت وینترز</td>
                                                    <td>حسابدار</td>
                                                    <td>توکیو</td>
                                                    <td>63</td>
                                                    <td>2011/07/25</td>
                                                    <td>تومان170,750</td>
                                                </tr>
                                                <tr>
                                                    <td>آشتن کوکس</td>
                                                    <td>نویسنده کودک</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>66</td>
                                                    <td>2009/01/12</td>
                                                    <td>تومان86,000</td>
                                                </tr>
                                                <tr>
                                                    <td>سدریک کلی</td>
                                                    <td>توسعه دهنده جاوااسکریپت</td>
                                                    <td>ادینبورگ</td>
                                                    <td>22</td>
                                                    <td>2012/03/29</td>
                                                    <td>تومان433,060</td>
                                                </tr>
                                                <tr>
                                                    <td>ایری ساتو</td>
                                                    <td>حسابدار</td>
                                                    <td>توکیو</td>
                                                    <td>33</td>
                                                    <td>2008/11/28</td>
                                                    <td>تومان162,700</td>
                                                </tr>
                                                <tr>
                                                    <td>بری ولیامسون</td>
                                                    <td>متخصص ادغام</td>
                                                    <td>نیویورک</td>
                                                    <td>61</td>
                                                    <td>2012/12/02</td>
                                                    <td>تومان372,000</td>
                                                </tr>
                                                <tr>
                                                    <td>هرود کالندر</td>
                                                    <td>متخصص فروش</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>59</td>
                                                    <td>2012/08/06</td>
                                                    <td>تومان137,500</td>
                                                </tr>
                                                <tr>
                                                    <td>رونا داویدسون</td>
                                                    <td>متخصص ادغام</td>
                                                    <td>توکیو</td>
                                                    <td>55</td>
                                                    <td>2010/10/14</td>
                                                    <td>تومان327,900</td>
                                                </tr>
                                                <tr>
                                                    <td>کولین هارست</td>
                                                    <td>توسعه دهنده جاوااسکریپت</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>39</td>
                                                    <td>2009/09/15</td>
                                                    <td>تومان205,500</td>
                                                </tr>
                                                <tr>
                                                    <td>سونیا فراست</td>
                                                    <td>مهندس نرم افزار</td>
                                                    <td>ادینبورگ</td>
                                                    <td>23</td>
                                                    <td>2008/12/13</td>
                                                    <td>تومان103,600</td>
                                                </tr>
                                                <tr>
                                                    <td>جنا گینز</td>
                                                    <td>مدیر دفتر</td>
                                                    <td>لندن</td>
                                                    <td>30</td>
                                                    <td>2008/12/19</td>
                                                    <td>تومان90,560</td>
                                                </tr>
                                                <tr>
                                                    <td>کوین فلاین</td>
                                                    <td>پشتیبان</td>
                                                    <td>ادینبورگ</td>
                                                    <td>22</td>
                                                    <td>2013/03/03</td>
                                                    <td>تومان342,000</td>
                                                </tr>
                                                <tr>
                                                    <td>چاردا مارشال</td>
                                                    <td>مدیر منطقه</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>36</td>
                                                    <td>2008/10/16</td>
                                                    <td>تومان470,600</td>
                                                </tr>
                                                <tr>
                                                    <td>هالی کندی</td>
                                                    <td>طراح ارشد بازاریابی</td>
                                                    <td>لندن</td>
                                                    <td>43</td>
                                                    <td>2012/12/18</td>
                                                    <td>تومان313,500</td>
                                                </tr>
                                                <tr>
                                                    <td>تاتیانا فیچبریگ</td>
                                                    <td>مدیر منطقه</td>
                                                    <td>لندن</td>
                                                    <td>19</td>
                                                    <td>2010/03/17</td>
                                                    <td>تومان385,750</td>
                                                </tr>
                                                <tr>
                                                    <td>میکایل سیلوا</td>
                                                    <td>طراح بازاریابی</td>
                                                    <td>لندن</td>
                                                    <td>66</td>
                                                    <td>2012/11/27</td>
                                                    <td>تومان198,500</td>
                                                </tr>
                                                <tr>
                                                    <td>پاول بیرد</td>
                                                    <td>مدیر ارشد مالی (CFO)</td>
                                                    <td>نیویورک</td>
                                                    <td>64</td>
                                                    <td>2010/06/09</td>
                                                    <td>تومان725,000</td>
                                                </tr>
                                                <tr>
                                                    <td>گلوریا لیتل</td>
                                                    <td>مدیر سیستم</td>
                                                    <td>نیویورک</td>
                                                    <td>59</td>
                                                    <td>2009/04/10</td>
                                                    <td>تومان237,500</td>
                                                </tr>
                                                <tr>
                                                    <td>بردلی گیر</td>
                                                    <td>مهندس نرم افزار</td>
                                                    <td>لندن</td>
                                                    <td>41</td>
                                                    <td>2012/10/13</td>
                                                    <td>تومان132,000</td>
                                                </tr>
                                                <tr>
                                                    <td>دی ریوس</td>
                                                    <td>پرسنل</td>
                                                    <td>ادینبورگ</td>
                                                    <td>35</td>
                                                    <td>2012/09/26</td>
                                                    <td>تومان217,500</td>
                                                </tr>
                                                <tr>
                                                    <td>جانت کدول</td>
                                                    <td>توسعه دهنده</td>
                                                    <td>نیویورک</td>
                                                    <td>30</td>
                                                    <td>2011/09/03</td>
                                                    <td>تومان345,000</td>
                                                </tr>
                                                <tr>
                                                    <td>یوری بری</td>
                                                    <td>مدیر ارشد بازاریابی (CMO)</td>
                                                    <td>نیویورک</td>
                                                    <td>40</td>
                                                    <td>2009/06/25</td>
                                                    <td>تومان675,000</td>
                                                </tr>
                                                <tr>
                                                    <td>سزار وانس</td>
                                                    <td>پشتیبان فروش</td>
                                                    <td>نیویورک</td>
                                                    <td>21</td>
                                                    <td>2011/12/12</td>
                                                    <td>تومان106,450</td>
                                                </tr>
                                                <tr>
                                                    <td>دوریس ویلدر</td>
                                                    <td>متخصص فروش</td>
                                                    <td>سیدنی</td>
                                                    <td>23</td>
                                                    <td>2010/09/20</td>
                                                    <td>تومان85,600</td>
                                                </tr>
                                                <tr>
                                                    <td>آنجلیا راموس</td>
                                                    <td>مدیر اجرایی (CEO)</td>
                                                    <td>لندن</td>
                                                    <td>47</td>
                                                    <td>2009/10/09</td>
                                                    <td>تومان1,200,000</td>
                                                </tr>
                                                <tr>
                                                    <td>گوین جویس</td>
                                                    <td>توسعه دهنده</td>
                                                    <td>ادینبورگ</td>
                                                    <td>42</td>
                                                    <td>2010/12/22</td>
                                                    <td>تومان92,575</td>
                                                </tr>
                                                <tr>
                                                    <td>جنیفر چانگ</td>
                                                    <td>مدیر منطقه</td>
                                                    <td>سنگاپور</td>
                                                    <td>28</td>
                                                    <td>2010/11/14</td>
                                                    <td>تومان357,650</td>
                                                </tr>
                                                <tr>
                                                    <td>برندن ونگر</td>
                                                    <td>مهندس نرم افزار</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>28</td>
                                                    <td>2011/06/07</td>
                                                    <td>تومان206,850</td>
                                                </tr>
                                                <tr>
                                                    <td>فیونا گرین</td>
                                                    <td>مدیر ارشد عملیاتی (COO)</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>48</td>
                                                    <td>2010/03/11</td>
                                                    <td>تومان850,000</td>
                                                </tr>
                                                <tr>
                                                    <td>شو ایتو</td>
                                                    <td>بازاریابی منطقه ای</td>
                                                    <td>توکیو</td>
                                                    <td>20</td>
                                                    <td>2011/08/14</td>
                                                    <td>تومان163,000</td>
                                                </tr>
                                                <tr>
                                                    <td>میکائیل هوس</td>
                                                    <td>متخصص ادغام</td>
                                                    <td>سیدنی</td>
                                                    <td>37</td>
                                                    <td>2011/06/02</td>
                                                    <td>تومان95,400</td>
                                                </tr>
                                                <tr>
                                                    <td>سوکی بورکس</td>
                                                    <td>توسعه دهنده</td>
                                                    <td>لندن</td>
                                                    <td>53</td>
                                                    <td>2009/10/22</td>
                                                    <td>تومان114,500</td>
                                                </tr>
                                                <tr>
                                                    <td>پرسکات بارلت</td>
                                                    <td>نویسنده فنی</td>
                                                    <td>لندن</td>
                                                    <td>27</td>
                                                    <td>2011/05/07</td>
                                                    <td>تومان145,000</td>
                                                </tr>
                                                <tr>
                                                    <td>گوین گورتز</td>
                                                    <td>مدیر تیم</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>22</td>
                                                    <td>2008/10/26</td>
                                                    <td>تومان235,500</td>
                                                </tr>
                                                <tr>
                                                    <td>مارتنا مک کری</td>
                                                    <td>پشتیبانی پس از فروش</td>
                                                    <td>ادینبورگ</td>
                                                    <td>46</td>
                                                    <td>2011/03/09</td>
                                                    <td>تومان324,050</td>
                                                </tr>
                                                <tr>
                                                    <td>یونیتی بالتر</td>
                                                    <td>طراح بازاریابی</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>47</td>
                                                    <td>2009/12/09</td>
                                                    <td>تومان85,675</td>
                                                </tr>
                                                <tr>
                                                    <td>هوارد هاتفیلد</td>
                                                    <td>مدیر دفتر</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>51</td>
                                                    <td>2008/12/16</td>
                                                    <td>تومان164,500</td>
                                                </tr>
                                                <tr>
                                                    <td>هوپ فونتس</td>
                                                    <td>دبیر</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>41</td>
                                                    <td>2010/02/12</td>
                                                    <td>تومان109,850</td>
                                                </tr>
                                                <tr>
                                                    <td>ویویان هارل</td>
                                                    <td>کنترل کننده مالی</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>62</td>
                                                    <td>2009/02/14</td>
                                                    <td>تومان452,500</td>
                                                </tr>
                                                <tr>
                                                    <td>تیموتی مانی</td>
                                                    <td>مدیر دفتر</td>
                                                    <td>لندن</td>
                                                    <td>37</td>
                                                    <td>2008/12/11</td>
                                                    <td>تومان136,200</td>
                                                </tr>
                                                <tr>
                                                    <td>جکسون بردشو</td>
                                                    <td>مدیر</td>
                                                    <td>نیویورک</td>
                                                    <td>65</td>
                                                    <td>2008/09/26</td>
                                                    <td>تومان645,750</td>
                                                </tr>
                                                <tr>
                                                    <td>الیویا لیانگ</td>
                                                    <td>مهندس پشتیبانی</td>
                                                    <td>سنگاپور</td>
                                                    <td>64</td>
                                                    <td>2011/02/03</td>
                                                    <td>تومان234,500</td>
                                                </tr>
                                                <tr>
                                                    <td>برونو ناش</td>
                                                    <td>مهندس نرم افزار</td>
                                                    <td>لندن</td>
                                                    <td>38</td>
                                                    <td>2011/05/03</td>
                                                    <td>تومان163,500</td>
                                                </tr>
                                                <tr>
                                                    <td>ساکورا یاماموتو</td>
                                                    <td>مهندس پشتیبان</td>
                                                    <td>توکیو</td>
                                                    <td>37</td>
                                                    <td>2009/08/19</td>
                                                    <td>تومان139,575</td>
                                                </tr>
                                                <tr>
                                                    <td>ثور والتون</td>
                                                    <td>توسعه دهنده</td>
                                                    <td>نیویورک</td>
                                                    <td>61</td>
                                                    <td>2013/08/11</td>
                                                    <td>تومان98,540</td>
                                                </tr>
                                                <tr>
                                                    <td>فین کاماچو</td>
                                                    <td>مهندس پشتیبان</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>47</td>
                                                    <td>2009/07/07</td>
                                                    <td>تومان87,500</td>
                                                </tr>
                                                <tr>
                                                    <td>سرژ بالدوین</td>
                                                    <td>هماهنگ کننده داده</td>
                                                    <td>سنگاپور</td>
                                                    <td>64</td>
                                                    <td>2012/04/09</td>
                                                    <td>تومان138,575</td>
                                                </tr>
                                                <tr>
                                                    <td>زنایدا فرانک</td>
                                                    <td>مهندس نرم افزار</td>
                                                    <td>نیویورک</td>
                                                    <td>63</td>
                                                    <td>2010/01/04</td>
                                                    <td>تومان125,250</td>
                                                </tr>
                                                <tr>
                                                    <td>زوریتا سرانو</td>
                                                    <td>مهندس نرم افزار</td>
                                                    <td>سان فرانسیسکو/td>
                                                    <td>56</td>
                                                    <td>2012/06/01</td>
                                                    <td>تومان115,000</td>
                                                </tr>
                                                <tr>
                                                    <td>جنیفر آکوستا</td>
                                                    <td>توسعه دهنده جاوااسکریپت</td>
                                                    <td>ادینبورگ</td>
                                                    <td>43</td>
                                                    <td>2013/02/01</td>
                                                    <td>تومان75,650</td>
                                                </tr>
                                                <tr>
                                                    <td>سارا استیونز</td>
                                                    <td>دستیار فروش</td>
                                                    <td>نیویورک</td>
                                                    <td>46</td>
                                                    <td>2011/12/06</td>
                                                    <td>تومان145,600</td>
                                                </tr>
                                                <tr>
                                                    <td>هرمیون باتلر</td>
                                                    <td>مدیر منطقه</td>
                                                    <td>لندن</td>
                                                    <td>47</td>
                                                    <td>2011/03/21</td>
                                                    <td>تومان356,250</td>
                                                </tr>
                                                <tr>
                                                    <td>لائل گریر</td>
                                                    <td>مدیر سیستم</td>
                                                    <td>لندن</td>
                                                    <td>21</td>
                                                    <td>2009/02/27</td>
                                                    <td>تومان103,500</td>
                                                </tr>
                                                <tr>
                                                    <td>جوناس الکساندر</td>
                                                    <td>توسعه دهنده</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>30</td>
                                                    <td>2010/07/14</td>
                                                    <td>تومان86,500</td>
                                                </tr>
                                                <tr>
                                                    <td>شاد دکر</td>
                                                    <td>مدیر منطقه</td>
                                                    <td>ادینبورگ</td>
                                                    <td>51</td>
                                                    <td>2008/11/13</td>
                                                    <td>تومان183,000</td>
                                                </tr>
                                                <tr>
                                                    <td>میکایل بروس</td>
                                                    <td>توسعه دهنده جاوااسکریپت</td>
                                                    <td>سنگاپور</td>
                                                    <td>29</td>
                                                    <td>2011/06/27</td>
                                                    <td>تومان183,000</td>
                                                </tr>
                                                <tr>
                                                    <td>دونا اسنایدر</td>
                                                    <td>پشتیبان مشتری</td>
                                                    <td>نیویورک</td>
                                                    <td>27</td>
                                                    <td>2011/01/25</td>
                                                    <td>تومان112,000</td>
                                                </tr>
                                                </tbody>
                                                <tfoot>
                                                <tr>
                                                    <th>نام</th>
                                                    <th>حالت</th>
                                                    <th>محل کار</th>
                                                    <th>سن</th>
                                                    <th>تاریخ شروع</th>
                                                    <th>حقوق</th>
                                                </tr>
                                                </tfoot>
                                            </table>
                                        </div>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>

                    <!-- Page Length Options -->
                    <div class="row">
                        <div class="col s12">
                            <div class="card">
                                <div class="card-content">
                                    <h4 class="card-title">گزینه های طول صفحه</h4>
                                    <div class="row">
                                        <div class="col s12">
                                            <table id="page-length-option" class="display">
                                                <thead>
                                                <tr>
                                                    <th>نام</th>
                                                    <th>حالت</th>
                                                    <th>محل کار</th>
                                                    <th>سن</th>
                                                    <th>تاریخ شروع</th>
                                                    <th>حقوق</th>
                                                </tr>
                                                </thead>
                                                <tbody>
                                                <tr>
                                                    <td>تیگر نیکسون</td>
                                                    <td>معمار سیستم</td>
                                                    <td>ادینبورگ</td>
                                                    <td>61</td>
                                                    <td>2011/04/25</td>
                                                    <td>تومان320,800</td>
                                                </tr>
                                                <tr>
                                                    <td>گرت وینترز</td>
                                                    <td>حسابدار</td>
                                                    <td>توکیو</td>
                                                    <td>63</td>
                                                    <td>2011/07/25</td>
                                                    <td>تومان170,750</td>
                                                </tr>
                                                <tr>
                                                    <td>آشتن کوکس</td>
                                                    <td>نویسنده کودک</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>66</td>
                                                    <td>2009/01/12</td>
                                                    <td>تومان86,000</td>
                                                </tr>
                                                <tr>
                                                    <td>سدریک کلی</td>
                                                    <td>توسعه دهنده جاوااسکریپت</td>
                                                    <td>ادینبورگ</td>
                                                    <td>22</td>
                                                    <td>2012/03/29</td>
                                                    <td>تومان433,060</td>
                                                </tr>
                                                <tr>
                                                    <td>ایری ساتو</td>
                                                    <td>حسابدار</td>
                                                    <td>توکیو</td>
                                                    <td>33</td>
                                                    <td>2008/11/28</td>
                                                    <td>تومان162,700</td>
                                                </tr>
                                                <tr>
                                                    <td>بری ولیامسون</td>
                                                    <td>متخصص ادغام</td>
                                                    <td>نیویورک</td>
                                                    <td>61</td>
                                                    <td>2012/12/02</td>
                                                    <td>تومان372,000</td>
                                                </tr>
                                                <tr>
                                                    <td>هرود کالندر</td>
                                                    <td>متخصص فروش</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>59</td>
                                                    <td>2012/08/06</td>
                                                    <td>تومان137,500</td>
                                                </tr>
                                                <tr>
                                                    <td>رونا داویدسون</td>
                                                    <td>متخصص ادغام</td>
                                                    <td>توکیو</td>
                                                    <td>55</td>
                                                    <td>2010/10/14</td>
                                                    <td>تومان327,900</td>
                                                </tr>
                                                <tr>
                                                    <td>کولین هارست</td>
                                                    <td>توسعه دهنده جاوااسکریپت</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>39</td>
                                                    <td>2009/09/15</td>
                                                    <td>تومان205,500</td>
                                                </tr>
                                                <tr>
                                                    <td>سونیا فراست</td>
                                                    <td>مهندس نرم افزار</td>
                                                    <td>ادینبورگ</td>
                                                    <td>23</td>
                                                    <td>2008/12/13</td>
                                                    <td>تومان103,600</td>
                                                </tr>
                                                <tr>
                                                    <td>جنا گینز</td>
                                                    <td>مدیر دفتر</td>
                                                    <td>لندن</td>
                                                    <td>30</td>
                                                    <td>2008/12/19</td>
                                                    <td>تومان90,560</td>
                                                </tr>
                                                <tr>
                                                    <td>کوین فلاین</td>
                                                    <td>پشتیبان</td>
                                                    <td>ادینبورگ</td>
                                                    <td>22</td>
                                                    <td>2013/03/03</td>
                                                    <td>تومان342,000</td>
                                                </tr>
                                                <tr>
                                                    <td>چاردا مارشال</td>
                                                    <td>مدیر منطقه</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>36</td>
                                                    <td>2008/10/16</td>
                                                    <td>تومان470,600</td>
                                                </tr>
                                                <tr>
                                                    <td>هالی کندی</td>
                                                    <td>طراح ارشد بازاریابی</td>
                                                    <td>لندن</td>
                                                    <td>43</td>
                                                    <td>2012/12/18</td>
                                                    <td>تومان313,500</td>
                                                </tr>
                                                <tr>
                                                    <td>تاتیانا فیچبریگ</td>
                                                    <td>مدیر منطقه</td>
                                                    <td>لندن</td>
                                                    <td>19</td>
                                                    <td>2010/03/17</td>
                                                    <td>تومان385,750</td>
                                                </tr>
                                                <tr>
                                                    <td>میکایل سیلوا</td>
                                                    <td>طراح بازاریابی</td>
                                                    <td>لندن</td>
                                                    <td>66</td>
                                                    <td>2012/11/27</td>
                                                    <td>تومان198,500</td>
                                                </tr>
                                                <tr>
                                                    <td>پاول بیرد</td>
                                                    <td>مدیر ارشد مالی (CFO)</td>
                                                    <td>نیویورک</td>
                                                    <td>64</td>
                                                    <td>2010/06/09</td>
                                                    <td>تومان725,000</td>
                                                </tr>
                                                <tr>
                                                    <td>گلوریا لیتل</td>
                                                    <td>مدیر سیستم</td>
                                                    <td>نیویورک</td>
                                                    <td>59</td>
                                                    <td>2009/04/10</td>
                                                    <td>تومان237,500</td>
                                                </tr>
                                                <tr>
                                                    <td>بردلی گیر</td>
                                                    <td>مهندس نرم افزار</td>
                                                    <td>لندن</td>
                                                    <td>41</td>
                                                    <td>2012/10/13</td>
                                                    <td>تومان132,000</td>
                                                </tr>
                                                <tr>
                                                    <td>دی ریوس</td>
                                                    <td>پرسنل</td>
                                                    <td>ادینبورگ</td>
                                                    <td>35</td>
                                                    <td>2012/09/26</td>
                                                    <td>تومان217,500</td>
                                                </tr>
                                                <tr>
                                                    <td>جانت کدول</td>
                                                    <td>توسعه دهنده</td>
                                                    <td>نیویورک</td>
                                                    <td>30</td>
                                                    <td>2011/09/03</td>
                                                    <td>تومان345,000</td>
                                                </tr>
                                                <tr>
                                                    <td>یوری بری</td>
                                                    <td>مدیر ارشد بازاریابی (CMO)</td>
                                                    <td>نیویورک</td>
                                                    <td>40</td>
                                                    <td>2009/06/25</td>
                                                    <td>تومان675,000</td>
                                                </tr>
                                                <tr>
                                                    <td>سزار وانس</td>
                                                    <td>پشتیبان فروش</td>
                                                    <td>نیویورک</td>
                                                    <td>21</td>
                                                    <td>2011/12/12</td>
                                                    <td>تومان106,450</td>
                                                </tr>
                                                <tr>
                                                    <td>دوریس ویلدر</td>
                                                    <td>متخصص فروش</td>
                                                    <td>سیدنی</td>
                                                    <td>23</td>
                                                    <td>2010/09/20</td>
                                                    <td>تومان85,600</td>
                                                </tr>
                                                <tr>
                                                    <td>آنجلیا راموس</td>
                                                    <td>مدیر اجرایی (CEO)</td>
                                                    <td>لندن</td>
                                                    <td>47</td>
                                                    <td>2009/10/09</td>
                                                    <td>تومان1,200,000</td>
                                                </tr>
                                                <tr>
                                                    <td>گوین جویس</td>
                                                    <td>توسعه دهنده</td>
                                                    <td>ادینبورگ</td>
                                                    <td>42</td>
                                                    <td>2010/12/22</td>
                                                    <td>تومان92,575</td>
                                                </tr>
                                                <tr>
                                                    <td>جنیفر چانگ</td>
                                                    <td>مدیر منطقه</td>
                                                    <td>سنگاپور</td>
                                                    <td>28</td>
                                                    <td>2010/11/14</td>
                                                    <td>تومان357,650</td>
                                                </tr>
                                                <tr>
                                                    <td>برندن ونگر</td>
                                                    <td>مهندس نرم افزار</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>28</td>
                                                    <td>2011/06/07</td>
                                                    <td>تومان206,850</td>
                                                </tr>
                                                <tr>
                                                    <td>فیونا گرین</td>
                                                    <td>مدیر ارشد عملیاتی (COO)</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>48</td>
                                                    <td>2010/03/11</td>
                                                    <td>تومان850,000</td>
                                                </tr>
                                                <tr>
                                                    <td>شو ایتو</td>
                                                    <td>بازاریابی منطقه ای</td>
                                                    <td>توکیو</td>
                                                    <td>20</td>
                                                    <td>2011/08/14</td>
                                                    <td>تومان163,000</td>
                                                </tr>
                                                <tr>
                                                    <td>میکائیل هوس</td>
                                                    <td>متخصص ادغام</td>
                                                    <td>سیدنی</td>
                                                    <td>37</td>
                                                    <td>2011/06/02</td>
                                                    <td>تومان95,400</td>
                                                </tr>
                                                <tr>
                                                    <td>سوکی بورکس</td>
                                                    <td>توسعه دهنده</td>
                                                    <td>لندن</td>
                                                    <td>53</td>
                                                    <td>2009/10/22</td>
                                                    <td>تومان114,500</td>
                                                </tr>
                                                <tr>
                                                    <td>پرسکات بارلت</td>
                                                    <td>نویسنده فنی</td>
                                                    <td>لندن</td>
                                                    <td>27</td>
                                                    <td>2011/05/07</td>
                                                    <td>تومان145,000</td>
                                                </tr>
                                                <tr>
                                                    <td>گوین گورتز</td>
                                                    <td>مدیر تیم</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>22</td>
                                                    <td>2008/10/26</td>
                                                    <td>تومان235,500</td>
                                                </tr>
                                                <tr>
                                                    <td>مارتنا مک کری</td>
                                                    <td>پشتیبانی پس از فروش</td>
                                                    <td>ادینبورگ</td>
                                                    <td>46</td>
                                                    <td>2011/03/09</td>
                                                    <td>تومان324,050</td>
                                                </tr>
                                                <tr>
                                                    <td>یونیتی بالتر</td>
                                                    <td>طراح بازاریابی</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>47</td>
                                                    <td>2009/12/09</td>
                                                    <td>تومان85,675</td>
                                                </tr>
                                                <tr>
                                                    <td>هوارد هاتفیلد</td>
                                                    <td>مدیر دفتر</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>51</td>
                                                    <td>2008/12/16</td>
                                                    <td>تومان164,500</td>
                                                </tr>
                                                <tr>
                                                    <td>هوپ فونتس</td>
                                                    <td>دبیر</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>41</td>
                                                    <td>2010/02/12</td>
                                                    <td>تومان109,850</td>
                                                </tr>
                                                <tr>
                                                    <td>ویویان هارل</td>
                                                    <td>کنترل کننده مالی</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>62</td>
                                                    <td>2009/02/14</td>
                                                    <td>تومان452,500</td>
                                                </tr>
                                                <tr>
                                                    <td>تیموتی مانی</td>
                                                    <td>مدیر دفتر</td>
                                                    <td>لندن</td>
                                                    <td>37</td>
                                                    <td>2008/12/11</td>
                                                    <td>تومان136,200</td>
                                                </tr>
                                                <tr>
                                                    <td>جکسون بردشو</td>
                                                    <td>مدیر</td>
                                                    <td>نیویورک</td>
                                                    <td>65</td>
                                                    <td>2008/09/26</td>
                                                    <td>تومان645,750</td>
                                                </tr>
                                                <tr>
                                                    <td>الیویا لیانگ</td>
                                                    <td>مهندس پشتیبانی</td>
                                                    <td>سنگاپور</td>
                                                    <td>64</td>
                                                    <td>2011/02/03</td>
                                                    <td>تومان234,500</td>
                                                </tr>
                                                <tr>
                                                    <td>برونو ناش</td>
                                                    <td>مهندس نرم افزار</td>
                                                    <td>لندن</td>
                                                    <td>38</td>
                                                    <td>2011/05/03</td>
                                                    <td>تومان163,500</td>
                                                </tr>
                                                <tr>
                                                    <td>ساکورا یاماموتو</td>
                                                    <td>مهندس پشتیبان</td>
                                                    <td>توکیو</td>
                                                    <td>37</td>
                                                    <td>2009/08/19</td>
                                                    <td>تومان139,575</td>
                                                </tr>
                                                <tr>
                                                    <td>ثور والتون</td>
                                                    <td>توسعه دهنده</td>
                                                    <td>نیویورک</td>
                                                    <td>61</td>
                                                    <td>2013/08/11</td>
                                                    <td>تومان98,540</td>
                                                </tr>
                                                <tr>
                                                    <td>فین کاماچو</td>
                                                    <td>مهندس پشتیبان</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>47</td>
                                                    <td>2009/07/07</td>
                                                    <td>تومان87,500</td>
                                                </tr>
                                                <tr>
                                                    <td>سرژ بالدوین</td>
                                                    <td>هماهنگ کننده داده</td>
                                                    <td>سنگاپور</td>
                                                    <td>64</td>
                                                    <td>2012/04/09</td>
                                                    <td>تومان138,575</td>
                                                </tr>
                                                <tr>
                                                    <td>زنایدا فرانک</td>
                                                    <td>مهندس نرم افزار</td>
                                                    <td>نیویورک</td>
                                                    <td>63</td>
                                                    <td>2010/01/04</td>
                                                    <td>تومان125,250</td>
                                                </tr>
                                                <tr>
                                                    <td>زوریتا سرانو</td>
                                                    <td>مهندس نرم افزار</td>
                                                    <td>سان فرانسیسکو/td>
                                                    <td>56</td>
                                                    <td>2012/06/01</td>
                                                    <td>تومان115,000</td>
                                                </tr>
                                                <tr>
                                                    <td>جنیفر آکوستا</td>
                                                    <td>توسعه دهنده جاوااسکریپت</td>
                                                    <td>ادینبورگ</td>
                                                    <td>43</td>
                                                    <td>2013/02/01</td>
                                                    <td>تومان75,650</td>
                                                </tr>
                                                <tr>
                                                    <td>سارا استیونز</td>
                                                    <td>دستیار فروش</td>
                                                    <td>نیویورک</td>
                                                    <td>46</td>
                                                    <td>2011/12/06</td>
                                                    <td>تومان145,600</td>
                                                </tr>
                                                <tr>
                                                    <td>هرمیون باتلر</td>
                                                    <td>مدیر منطقه</td>
                                                    <td>لندن</td>
                                                    <td>47</td>
                                                    <td>2011/03/21</td>
                                                    <td>تومان356,250</td>
                                                </tr>
                                                <tr>
                                                    <td>لائل گریر</td>
                                                    <td>مدیر سیستم</td>
                                                    <td>لندن</td>
                                                    <td>21</td>
                                                    <td>2009/02/27</td>
                                                    <td>تومان103,500</td>
                                                </tr>
                                                <tr>
                                                    <td>جوناس الکساندر</td>
                                                    <td>توسعه دهنده</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>30</td>
                                                    <td>2010/07/14</td>
                                                    <td>تومان86,500</td>
                                                </tr>
                                                <tr>
                                                    <td>شاد دکر</td>
                                                    <td>مدیر منطقه</td>
                                                    <td>ادینبورگ</td>
                                                    <td>51</td>
                                                    <td>2008/11/13</td>
                                                    <td>تومان183,000</td>
                                                </tr>
                                                <tr>
                                                    <td>میکایل بروس</td>
                                                    <td>توسعه دهنده جاوااسکریپت</td>
                                                    <td>سنگاپور</td>
                                                    <td>29</td>
                                                    <td>2011/06/27</td>
                                                    <td>تومان183,000</td>
                                                </tr>
                                                <tr>
                                                    <td>دونا اسنایدر</td>
                                                    <td>پشتیبان مشتری</td>
                                                    <td>نیویورک</td>
                                                    <td>27</td>
                                                    <td>2011/01/25</td>
                                                    <td>تومان112,000</td>
                                                </tr>
                                                </tbody>
                                                <tfoot>
                                                <tr>
                                                    <th>نام</th>
                                                    <th>حالت</th>
                                                    <th>محل کار</th>
                                                    <th>سن</th>
                                                    <th>تاریخ شروع</th>
                                                    <th>حقوق</th>
                                                </tr>
                                                </tfoot>
                                            </table>
                                        </div>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>

                    <!-- Scroll - vertical, dynamic height -->

                    <div class="row">
                        <div class="col s12">
                            <div class="card">
                                <div class="card-content">
                                    <h4 class="card-title">پیمایش - ارتفاع عمودی ، پویا
                                    </h4>
                                    <div class="row">
                                        <div class="col s12">
                                            <table id="scroll-dynamic" class="display">
                                                <thead>
                                                <tr>
                                                    <th>نام</th>
                                                    <th>حالت</th>
                                                    <th>محل کار</th>
                                                    <th>سن</th>
                                                    <th>تاریخ شروع</th>
                                                    <th>حقوق</th>
                                                </tr>
                                                </thead>
                                                <tbody>
                                                <tr>
                                                    <td>تیگر نیکسون</td>
                                                    <td>معمار سیستم</td>
                                                    <td>ادینبورگ</td>
                                                    <td>61</td>
                                                    <td>2011/04/25</td>
                                                    <td>تومان320,800</td>
                                                </tr>
                                                <tr>
                                                    <td>گرت وینترز</td>
                                                    <td>حسابدار</td>
                                                    <td>توکیو</td>
                                                    <td>63</td>
                                                    <td>2011/07/25</td>
                                                    <td>تومان170,750</td>
                                                </tr>
                                                <tr>
                                                    <td>آشتن کوکس</td>
                                                    <td>نویسنده کودک</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>66</td>
                                                    <td>2009/01/12</td>
                                                    <td>تومان86,000</td>
                                                </tr>
                                                <tr>
                                                    <td>سدریک کلی</td>
                                                    <td>توسعه دهنده جاوااسکریپت</td>
                                                    <td>ادینبورگ</td>
                                                    <td>22</td>
                                                    <td>2012/03/29</td>
                                                    <td>تومان433,060</td>
                                                </tr>
                                                <tr>
                                                    <td>ایری ساتو</td>
                                                    <td>حسابدار</td>
                                                    <td>توکیو</td>
                                                    <td>33</td>
                                                    <td>2008/11/28</td>
                                                    <td>تومان162,700</td>
                                                </tr>
                                                <tr>
                                                    <td>بری ولیامسون</td>
                                                    <td>متخصص ادغام</td>
                                                    <td>نیویورک</td>
                                                    <td>61</td>
                                                    <td>2012/12/02</td>
                                                    <td>تومان372,000</td>
                                                </tr>
                                                <tr>
                                                    <td>هرود کالندر</td>
                                                    <td>متخصص فروش</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>59</td>
                                                    <td>2012/08/06</td>
                                                    <td>تومان137,500</td>
                                                </tr>
                                                <tr>
                                                    <td>رونا داویدسون</td>
                                                    <td>متخصص ادغام</td>
                                                    <td>توکیو</td>
                                                    <td>55</td>
                                                    <td>2010/10/14</td>
                                                    <td>تومان327,900</td>
                                                </tr>
                                                <tr>
                                                    <td>کولین هارست</td>
                                                    <td>توسعه دهنده جاوااسکریپت</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>39</td>
                                                    <td>2009/09/15</td>
                                                    <td>تومان205,500</td>
                                                </tr>
                                                <tr>
                                                    <td>سونیا فراست</td>
                                                    <td>مهندس نرم افزار</td>
                                                    <td>ادینبورگ</td>
                                                    <td>23</td>
                                                    <td>2008/12/13</td>
                                                    <td>تومان103,600</td>
                                                </tr>
                                                <tr>
                                                    <td>جنا گینز</td>
                                                    <td>مدیر دفتر</td>
                                                    <td>لندن</td>
                                                    <td>30</td>
                                                    <td>2008/12/19</td>
                                                    <td>تومان90,560</td>
                                                </tr>
                                                <tr>
                                                    <td>کوین فلاین</td>
                                                    <td>پشتیبان</td>
                                                    <td>ادینبورگ</td>
                                                    <td>22</td>
                                                    <td>2013/03/03</td>
                                                    <td>تومان342,000</td>
                                                </tr>
                                                <tr>
                                                    <td>چاردا مارشال</td>
                                                    <td>مدیر منطقه</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>36</td>
                                                    <td>2008/10/16</td>
                                                    <td>تومان470,600</td>
                                                </tr>
                                                <tr>
                                                    <td>هالی کندی</td>
                                                    <td>طراح ارشد بازاریابی</td>
                                                    <td>لندن</td>
                                                    <td>43</td>
                                                    <td>2012/12/18</td>
                                                    <td>تومان313,500</td>
                                                </tr>
                                                <tr>
                                                    <td>تاتیانا فیچبریگ</td>
                                                    <td>مدیر منطقه</td>
                                                    <td>لندن</td>
                                                    <td>19</td>
                                                    <td>2010/03/17</td>
                                                    <td>تومان385,750</td>
                                                </tr>
                                                <tr>
                                                    <td>میکایل سیلوا</td>
                                                    <td>طراح بازاریابی</td>
                                                    <td>لندن</td>
                                                    <td>66</td>
                                                    <td>2012/11/27</td>
                                                    <td>تومان198,500</td>
                                                </tr>
                                                <tr>
                                                    <td>پاول بیرد</td>
                                                    <td>مدیر ارشد مالی (CFO)</td>
                                                    <td>نیویورک</td>
                                                    <td>64</td>
                                                    <td>2010/06/09</td>
                                                    <td>تومان725,000</td>
                                                </tr>
                                                <tr>
                                                    <td>گلوریا لیتل</td>
                                                    <td>مدیر سیستم</td>
                                                    <td>نیویورک</td>
                                                    <td>59</td>
                                                    <td>2009/04/10</td>
                                                    <td>تومان237,500</td>
                                                </tr>
                                                <tr>
                                                    <td>بردلی گیر</td>
                                                    <td>مهندس نرم افزار</td>
                                                    <td>لندن</td>
                                                    <td>41</td>
                                                    <td>2012/10/13</td>
                                                    <td>تومان132,000</td>
                                                </tr>
                                                <tr>
                                                    <td>دی ریوس</td>
                                                    <td>پرسنل</td>
                                                    <td>ادینبورگ</td>
                                                    <td>35</td>
                                                    <td>2012/09/26</td>
                                                    <td>تومان217,500</td>
                                                </tr>
                                                <tr>
                                                    <td>جانت کدول</td>
                                                    <td>توسعه دهنده</td>
                                                    <td>نیویورک</td>
                                                    <td>30</td>
                                                    <td>2011/09/03</td>
                                                    <td>تومان345,000</td>
                                                </tr>
                                                <tr>
                                                    <td>یوری بری</td>
                                                    <td>مدیر ارشد بازاریابی (CMO)</td>
                                                    <td>نیویورک</td>
                                                    <td>40</td>
                                                    <td>2009/06/25</td>
                                                    <td>تومان675,000</td>
                                                </tr>
                                                <tr>
                                                    <td>سزار وانس</td>
                                                    <td>پشتیبان فروش</td>
                                                    <td>نیویورک</td>
                                                    <td>21</td>
                                                    <td>2011/12/12</td>
                                                    <td>تومان106,450</td>
                                                </tr>
                                                <tr>
                                                    <td>دوریس ویلدر</td>
                                                    <td>متخصص فروش</td>
                                                    <td>سیدنی</td>
                                                    <td>23</td>
                                                    <td>2010/09/20</td>
                                                    <td>تومان85,600</td>
                                                </tr>
                                                <tr>
                                                    <td>آنجلیا راموس</td>
                                                    <td>مدیر اجرایی (CEO)</td>
                                                    <td>لندن</td>
                                                    <td>47</td>
                                                    <td>2009/10/09</td>
                                                    <td>تومان1,200,000</td>
                                                </tr>
                                                <tr>
                                                    <td>گوین جویس</td>
                                                    <td>توسعه دهنده</td>
                                                    <td>ادینبورگ</td>
                                                    <td>42</td>
                                                    <td>2010/12/22</td>
                                                    <td>تومان92,575</td>
                                                </tr>
                                                <tr>
                                                    <td>جنیفر چانگ</td>
                                                    <td>مدیر منطقه</td>
                                                    <td>سنگاپور</td>
                                                    <td>28</td>
                                                    <td>2010/11/14</td>
                                                    <td>تومان357,650</td>
                                                </tr>
                                                <tr>
                                                    <td>برندن ونگر</td>
                                                    <td>مهندس نرم افزار</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>28</td>
                                                    <td>2011/06/07</td>
                                                    <td>تومان206,850</td>
                                                </tr>
                                                <tr>
                                                    <td>فیونا گرین</td>
                                                    <td>مدیر ارشد عملیاتی (COO)</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>48</td>
                                                    <td>2010/03/11</td>
                                                    <td>تومان850,000</td>
                                                </tr>
                                                <tr>
                                                    <td>شو ایتو</td>
                                                    <td>بازاریابی منطقه ای</td>
                                                    <td>توکیو</td>
                                                    <td>20</td>
                                                    <td>2011/08/14</td>
                                                    <td>تومان163,000</td>
                                                </tr>
                                                <tr>
                                                    <td>میکائیل هوس</td>
                                                    <td>متخصص ادغام</td>
                                                    <td>سیدنی</td>
                                                    <td>37</td>
                                                    <td>2011/06/02</td>
                                                    <td>تومان95,400</td>
                                                </tr>
                                                <tr>
                                                    <td>سوکی بورکس</td>
                                                    <td>توسعه دهنده</td>
                                                    <td>لندن</td>
                                                    <td>53</td>
                                                    <td>2009/10/22</td>
                                                    <td>تومان114,500</td>
                                                </tr>
                                                <tr>
                                                    <td>پرسکات بارلت</td>
                                                    <td>نویسنده فنی</td>
                                                    <td>لندن</td>
                                                    <td>27</td>
                                                    <td>2011/05/07</td>
                                                    <td>تومان145,000</td>
                                                </tr>
                                                <tr>
                                                    <td>گوین گورتز</td>
                                                    <td>مدیر تیم</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>22</td>
                                                    <td>2008/10/26</td>
                                                    <td>تومان235,500</td>
                                                </tr>
                                                <tr>
                                                    <td>مارتنا مک کری</td>
                                                    <td>پشتیبانی پس از فروش</td>
                                                    <td>ادینبورگ</td>
                                                    <td>46</td>
                                                    <td>2011/03/09</td>
                                                    <td>تومان324,050</td>
                                                </tr>
                                                <tr>
                                                    <td>یونیتی بالتر</td>
                                                    <td>طراح بازاریابی</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>47</td>
                                                    <td>2009/12/09</td>
                                                    <td>تومان85,675</td>
                                                </tr>
                                                <tr>
                                                    <td>هوارد هاتفیلد</td>
                                                    <td>مدیر دفتر</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>51</td>
                                                    <td>2008/12/16</td>
                                                    <td>تومان164,500</td>
                                                </tr>
                                                <tr>
                                                    <td>هوپ فونتس</td>
                                                    <td>دبیر</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>41</td>
                                                    <td>2010/02/12</td>
                                                    <td>تومان109,850</td>
                                                </tr>
                                                <tr>
                                                    <td>ویویان هارل</td>
                                                    <td>کنترل کننده مالی</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>62</td>
                                                    <td>2009/02/14</td>
                                                    <td>تومان452,500</td>
                                                </tr>
                                                <tr>
                                                    <td>تیموتی مانی</td>
                                                    <td>مدیر دفتر</td>
                                                    <td>لندن</td>
                                                    <td>37</td>
                                                    <td>2008/12/11</td>
                                                    <td>تومان136,200</td>
                                                </tr>
                                                <tr>
                                                    <td>جکسون بردشو</td>
                                                    <td>مدیر</td>
                                                    <td>نیویورک</td>
                                                    <td>65</td>
                                                    <td>2008/09/26</td>
                                                    <td>تومان645,750</td>
                                                </tr>
                                                <tr>
                                                    <td>الیویا لیانگ</td>
                                                    <td>مهندس پشتیبانی</td>
                                                    <td>سنگاپور</td>
                                                    <td>64</td>
                                                    <td>2011/02/03</td>
                                                    <td>تومان234,500</td>
                                                </tr>
                                                <tr>
                                                    <td>برونو ناش</td>
                                                    <td>مهندس نرم افزار</td>
                                                    <td>لندن</td>
                                                    <td>38</td>
                                                    <td>2011/05/03</td>
                                                    <td>تومان163,500</td>
                                                </tr>
                                                <tr>
                                                    <td>ساکورا یاماموتو</td>
                                                    <td>مهندس پشتیبان</td>
                                                    <td>توکیو</td>
                                                    <td>37</td>
                                                    <td>2009/08/19</td>
                                                    <td>تومان139,575</td>
                                                </tr>
                                                <tr>
                                                    <td>ثور والتون</td>
                                                    <td>توسعه دهنده</td>
                                                    <td>نیویورک</td>
                                                    <td>61</td>
                                                    <td>2013/08/11</td>
                                                    <td>تومان98,540</td>
                                                </tr>
                                                <tr>
                                                    <td>فین کاماچو</td>
                                                    <td>مهندس پشتیبان</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>47</td>
                                                    <td>2009/07/07</td>
                                                    <td>تومان87,500</td>
                                                </tr>
                                                <tr>
                                                    <td>سرژ بالدوین</td>
                                                    <td>هماهنگ کننده داده</td>
                                                    <td>سنگاپور</td>
                                                    <td>64</td>
                                                    <td>2012/04/09</td>
                                                    <td>تومان138,575</td>
                                                </tr>
                                                <tr>
                                                    <td>زنایدا فرانک</td>
                                                    <td>مهندس نرم افزار</td>
                                                    <td>نیویورک</td>
                                                    <td>63</td>
                                                    <td>2010/01/04</td>
                                                    <td>تومان125,250</td>
                                                </tr>
                                                <tr>
                                                    <td>زوریتا سرانو</td>
                                                    <td>مهندس نرم افزار</td>
                                                    <td>سان فرانسیسکو/td>
                                                    <td>56</td>
                                                    <td>2012/06/01</td>
                                                    <td>تومان115,000</td>
                                                </tr>
                                                <tr>
                                                    <td>جنیفر آکوستا</td>
                                                    <td>توسعه دهنده جاوااسکریپت</td>
                                                    <td>ادینبورگ</td>
                                                    <td>43</td>
                                                    <td>2013/02/01</td>
                                                    <td>تومان75,650</td>
                                                </tr>
                                                <tr>
                                                    <td>سارا استیونز</td>
                                                    <td>دستیار فروش</td>
                                                    <td>نیویورک</td>
                                                    <td>46</td>
                                                    <td>2011/12/06</td>
                                                    <td>تومان145,600</td>
                                                </tr>
                                                <tr>
                                                    <td>هرمیون باتلر</td>
                                                    <td>مدیر منطقه</td>
                                                    <td>لندن</td>
                                                    <td>47</td>
                                                    <td>2011/03/21</td>
                                                    <td>تومان356,250</td>
                                                </tr>
                                                <tr>
                                                    <td>لائل گریر</td>
                                                    <td>مدیر سیستم</td>
                                                    <td>لندن</td>
                                                    <td>21</td>
                                                    <td>2009/02/27</td>
                                                    <td>تومان103,500</td>
                                                </tr>
                                                <tr>
                                                    <td>جوناس الکساندر</td>
                                                    <td>توسعه دهنده</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>30</td>
                                                    <td>2010/07/14</td>
                                                    <td>تومان86,500</td>
                                                </tr>
                                                <tr>
                                                    <td>شاد دکر</td>
                                                    <td>مدیر منطقه</td>
                                                    <td>ادینبورگ</td>
                                                    <td>51</td>
                                                    <td>2008/11/13</td>
                                                    <td>تومان183,000</td>
                                                </tr>
                                                <tr>
                                                    <td>میکایل بروس</td>
                                                    <td>توسعه دهنده جاوااسکریپت</td>
                                                    <td>سنگاپور</td>
                                                    <td>29</td>
                                                    <td>2011/06/27</td>
                                                    <td>تومان183,000</td>
                                                </tr>
                                                <tr>
                                                    <td>دونا اسنایدر</td>
                                                    <td>پشتیبان مشتری</td>
                                                    <td>نیویورک</td>
                                                    <td>27</td>
                                                    <td>2011/01/25</td>
                                                    <td>تومان112,000</td>
                                                </tr>
                                                </tbody>
                                                <tfoot>
                                                <tr>
                                                    <th>نام</th>
                                                    <th>حالت</th>
                                                    <th>محل کار</th>
                                                    <th>سن</th>
                                                    <th>تاریخ شروع</th>
                                                    <th>حقوق</th>
                                                </tr>
                                                </tfoot>
                                            </table>
                                        </div>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>

                    <!-- Scroll - Vertical and Horizontal -->

                    <div class="row">
                        <div class="col s12">
                            <div class="card">
                                <div class="card-content">
                                    <h4 class="card-title">پیمایش - عمودی و افقی
                                    </h4>
                                    <div class="row">
                                        <div class="col s12">
                                            <table id="scroll-vert-hor" class="display nowrap">
                                                <thead>
                                                <tr>
                                                    <th>نام</th>
                                                    <th> نام خانوادگی</th>
                                                    <th>حالت</th>
                                                    <th>محل کار</th>
                                                    <th>سن</th>
                                                    <th>تاریخ شروع</th>
                                                    <th>حقوق</th>
                                                    <th>گسترش</th>
                                                    <th>ایمیل</th>
                                                    <th>نام</th>
                                                    <th> نام خانوادگی</th>
                                                    <th>حالت</th>
                                                    <th>محل کار</th>
                                                    <th>سن</th>
                                                    <th>تاریخ شروع</th>
                                                    <th>حقوق</th>
                                                    <th>گسترش</th>
                                                    <th>ایمیل</th>
                                                </tr>
                                                </thead>
                                                <tbody>

                                                <tr>
                                                    <td>تیگر</td>
                                                    <td>نیکسون</td>
                                                    <td>معمار سیستم</td>
                                                    <td>ادینبورگ</td>
                                                    <td>61</td>
                                                    <td>2011/04/25</td>
                                                    <td>تومان320,800</td>
                                                    <td>5421</td>
                                                    <td>t.nixon@datatables.net</td>
                                                    <td>تیگر</td>
                                                    <td>نیکسون</td>
                                                    <td>معمار سیستم</td>
                                                    <td>ادینبورگ</td>
                                                    <td>61</td>
                                                    <td>2011/04/25</td>
                                                    <td>تومان320,800</td>
                                                    <td>5421</td>
                                                    <td>t.nixon@datatables.net</td>
                                                </tr>
                                                <tr>
                                                    <td>گرت</td>
                                                    <td>وینترز</td>
                                                    <td>حسابدار</td>
                                                    <td>توکیو</td>
                                                    <td>63</td>
                                                    <td>2011/07/25</td>
                                                    <td>تومان170,750</td>
                                                    <td>8422</td>
                                                    <td>g.winters@datatables.net</td>
                                                    <td>گرت</td>
                                                    <td>وینترز</td>
                                                    <td>حسابدار</td>
                                                    <td>توکیو</td>
                                                    <td>63</td>
                                                    <td>2011/07/25</td>
                                                    <td>تومان170,750</td>
                                                    <td>8422</td>
                                                    <td>g.winters@datatables.net</td>
                                                </tr>
                                                <tr>
                                                    <td>آشتون</td>
                                                    <td>کوکس</td>
                                                    <td>نویسنده فنی</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>66</td>
                                                    <td>2009/01/12</td>
                                                    <td>تومان86,000</td>
                                                    <td>1562</td>
                                                    <td>a.cox@datatables.net</td>
                                                    <td>آشتون</td>
                                                    <td>کوکس</td>
                                                    <td>نویسنده فنی</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>66</td>
                                                    <td>2009/01/12</td>
                                                    <td>تومان86,000</td>
                                                    <td>1562</td>
                                                    <td>a.cox@datatables.net</td>
                                                </tr>
                                                <tr>
                                                    <td>سدریک</td>
                                                    <td>کلی</td>
                                                    <td>توسعه دهنده جاوااسکریپت</td>
                                                    <td>ادینبورگ</td>
                                                    <td>22</td>
                                                    <td>2012/03/29</td>
                                                    <td>تومان433,060</td>
                                                    <td>6224</td>
                                                    <td>c.kelly@datatables.net</td>
                                                    <td>سدریک</td>
                                                    <td>کلی</td>
                                                    <td>توسعه دهنده جاوااسکریپت</td>
                                                    <td>ادینبورگ</td>
                                                    <td>22</td>
                                                    <td>2012/03/29</td>
                                                    <td>تومان433,060</td>
                                                    <td>6224</td>
                                                    <td>c.kelly@datatables.net</td>
                                                </tr>
                                                <tr>
                                                    <td>ایری</td>
                                                    <td>ساتو</td>
                                                    <td>حسابدار</td>
                                                    <td>توکیو</td>
                                                    <td>33</td>
                                                    <td>2008/11/28</td>
                                                    <td>تومان162,700</td>
                                                    <td>5407</td>
                                                    <td>a.satou@datatables.net</td>
                                                    <td>ایری</td>
                                                    <td>ساتو</td>
                                                    <td>حسابدار</td>
                                                    <td>توکیو</td>
                                                    <td>33</td>
                                                    <td>2008/11/28</td>
                                                    <td>تومان162,700</td>
                                                    <td>5407</td>
                                                    <td>a.satou@datatables.net</td>
                                                </tr>
                                                <tr>
                                                    <td>برایلی</td>
                                                    <td>ولیامسون</td>
                                                    <td>متخصص ادغام</td>
                                                    <td>نیویورک</td>
                                                    <td>61</td>
                                                    <td>2012/12/02</td>
                                                    <td>تومان372,000</td>
                                                    <td>4804</td>
                                                    <td>b.williamson@datatables.net</td>
                                                    <td>برایلی</td>
                                                    <td>ولیامسون</td>
                                                    <td>متخصص ادغام</td>
                                                    <td>نیویورک</td>
                                                    <td>61</td>
                                                    <td>2012/12/02</td>
                                                    <td>تومان372,000</td>
                                                    <td>4804</td>
                                                    <td>b.williamson@datatables.net</td>
                                                </tr>
                                                <tr>
                                                    <td>هرود</td>
                                                    <td>چاندلر</td>
                                                    <td>دستیار فروش</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>59</td>
                                                    <td>2012/08/06</td>
                                                    <td>تومان137,500</td>
                                                    <td>9608</td>
                                                    <td>h.chandler@datatables.net</td>
                                                    <td>هرود</td>
                                                    <td>چاندلر</td>
                                                    <td>دستیار فروش</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>59</td>
                                                    <td>2012/08/06</td>
                                                    <td>تومان137,500</td>
                                                    <td>9608</td>
                                                    <td>h.chandler@datatables.net</td>
                                                </tr>
                                                <tr>
                                                    <td>رونا</td>
                                                    <td>داویدسون</td>
                                                    <td>متخصص ادغام</td>
                                                    <td>توکیو</td>
                                                    <td>55</td>
                                                    <td>2010/10/14</td>
                                                    <td>تومان327,900</td>
                                                    <td>6200</td>
                                                    <td>r.davidson@datatables.net</td>
                                                    <td>رونا</td>
                                                    <td>داویدسون</td>
                                                    <td>متخصص ادغام</td>
                                                    <td>توکیو</td>
                                                    <td>55</td>
                                                    <td>2010/10/14</td>
                                                    <td>تومان327,900</td>
                                                    <td>6200</td>
                                                    <td>r.davidson@datatables.net</td>
                                                </tr>
                                                <tr>
                                                    <td>کولین</td>
                                                    <td>هارست</td>
                                                    <td>توسعه دهنده جاوااسکریپت</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>39</td>
                                                    <td>2009/09/15</td>
                                                    <td>تومان205,500</td>
                                                    <td>2360</td>
                                                    <td>c.hurst@datatables.net</td>
                                                    <td>کولین</td>
                                                    <td>هارست</td>
                                                    <td>توسعه دهنده جاوااسکریپت</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>39</td>
                                                    <td>2009/09/15</td>
                                                    <td>تومان205,500</td>
                                                    <td>2360</td>
                                                    <td>c.hurst@datatables.net</td>
                                                </tr>
                                                <tr>
                                                    <td>سونیا</td>
                                                    <td>فراست</td>
                                                    <td>مهندس نرم افزار</td>
                                                    <td>ادینبورگ</td>
                                                    <td>23</td>
                                                    <td>2008/12/13</td>
                                                    <td>تومان103,600</td>
                                                    <td>1667</td>
                                                    <td>s.frost@datatables.net</td>
                                                    <td>سونیا</td>
                                                    <td>فراست</td>
                                                    <td>مهندس نرم افزار</td>
                                                    <td>ادینبورگ</td>
                                                    <td>23</td>
                                                    <td>2008/12/13</td>
                                                    <td>تومان103,600</td>
                                                    <td>1667</td>
                                                    <td>s.frost@datatables.net</td>
                                                </tr>
                                                <tr>
                                                    <td>جینا</td>
                                                    <td>گینز</td>
                                                    <td>مدیر دفتر</td>
                                                    <td>لندن</td>
                                                    <td>30</td>
                                                    <td>2008/12/19</td>
                                                    <td>تومان90,560</td>
                                                    <td>3814</td>
                                                    <td>j.gaines@datatables.net</td>
                                                    <td>جینا</td>
                                                    <td>گینز</td>
                                                    <td>مدیر دفتر</td>
                                                    <td>لندن</td>
                                                    <td>30</td>
                                                    <td>2008/12/19</td>
                                                    <td>تومان90,560</td>
                                                    <td>3814</td>
                                                    <td>j.gaines@datatables.net</td>
                                                </tr>
                                                <tr>
                                                    <td>کوین</td>
                                                    <td>فلاین</td>
                                                    <td>پشتیبان</td>
                                                    <td>ادینبورگ</td>
                                                    <td>22</td>
                                                    <td>2013/03/03</td>
                                                    <td>تومان342,000</td>
                                                    <td>9497</td>
                                                    <td>q.flynn@datatables.net</td>
                                                    <td>کوین</td>
                                                    <td>فلاین</td>
                                                    <td>پشتیبان</td>
                                                    <td>ادینبورگ</td>
                                                    <td>22</td>
                                                    <td>2013/03/03</td>
                                                    <td>تومان342,000</td>
                                                    <td>9497</td>
                                                    <td>q.flynn@datatables.net</td>
                                                </tr>
                                                <tr>
                                                    <td>چاردا</td>
                                                    <td>مارشال</td>
                                                    <td>مدیر منطقه</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>36</td>
                                                    <td>2008/10/16</td>
                                                    <td>تومان470,600</td>
                                                    <td>6741</td>
                                                    <td>c.marshall@datatables.net</td>
                                                    <td>چاردا</td>
                                                    <td>مارشال</td>
                                                    <td>مدیر منطقه</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>36</td>
                                                    <td>2008/10/16</td>
                                                    <td>تومان470,600</td>
                                                    <td>6741</td>
                                                    <td>c.marshall@datatables.net</td>
                                                </tr>
                                                <tr>
                                                    <td>هالی</td>
                                                    <td>کندی</td>
                                                    <td>طراح ارشد بازاریابی</td>
                                                    <td>لندن</td>
                                                    <td>43</td>
                                                    <td>2012/12/18</td>
                                                    <td>تومان313,500</td>
                                                    <td>3597</td>
                                                    <td>h.kennedy@datatables.net</td>
                                                    <td>هالی</td>
                                                    <td>کندی</td>
                                                    <td>طراح ارشد بازاریابی</td>
                                                    <td>لندن</td>
                                                    <td>43</td>
                                                    <td>2012/12/18</td>
                                                    <td>تومان313,500</td>
                                                    <td>3597</td>
                                                    <td>h.kennedy@datatables.net</td>
                                                </tr>
                                                <tr>
                                                    <td>تاتیانا</td>
                                                    <td>فیتزپاتریک</td>
                                                    <td>مدیر منطقه</td>
                                                    <td>لندن</td>
                                                    <td>19</td>
                                                    <td>2010/03/17</td>
                                                    <td>تومان385,750</td>
                                                    <td>1965</td>
                                                    <td>t.fitzpatrick@datatables.net</td>
                                                    <td>تاتیانا</td>
                                                    <td>فیتزپاتریک</td>
                                                    <td>مدیر منطقه</td>
                                                    <td>لندن</td>
                                                    <td>19</td>
                                                    <td>2010/03/17</td>
                                                    <td>تومان385,750</td>
                                                    <td>1965</td>
                                                    <td>t.fitzpatrick@datatables.net</td>
                                                </tr>
                                                <tr>
                                                    <td>میکائیل</td>
                                                    <td>سیلوا</td>
                                                    <td>طراح بازاریابی</td>
                                                    <td>لندن</td>
                                                    <td>66</td>
                                                    <td>2012/11/27</td>
                                                    <td>تومان198,500</td>
                                                    <td>1581</td>
                                                    <td>m.silva@datatables.net</td>
                                                    <td>میکائیل</td>
                                                    <td>سیلوا</td>
                                                    <td>طراح بازاریابی</td>
                                                    <td>لندن</td>
                                                    <td>66</td>
                                                    <td>2012/11/27</td>
                                                    <td>تومان198,500</td>
                                                    <td>1581</td>
                                                    <td>m.silva@datatables.net</td>
                                                </tr>
                                                <tr>
                                                    <td>پاول</td>
                                                    <td>بیرد</td>
                                                    <td>مدیر ارشد مالی (CFO)</td>
                                                    <td>نیویورک</td>
                                                    <td>64</td>
                                                    <td>2010/06/09</td>
                                                    <td>تومان725,000</td>
                                                    <td>3059</td>
                                                    <td>p.byrd@datatables.net</td>
                                                    <td>پاول</td>
                                                    <td>بیرد</td>
                                                    <td>مدیر ارشد مالی (CFO)</td>
                                                    <td>نیویورک</td>
                                                    <td>64</td>
                                                    <td>2010/06/09</td>
                                                    <td>تومان725,000</td>
                                                    <td>3059</td>
                                                    <td>p.byrd@datatables.net</td>
                                                </tr>
                                                <tr>
                                                    <td>گلوریا</td>
                                                    <td>لیتل</td>
                                                    <td>مدیر سیستم</td>
                                                    <td>نیویورک</td>
                                                    <td>59</td>
                                                    <td>2009/04/10</td>
                                                    <td>تومان237,500</td>
                                                    <td>1721</td>
                                                    <td>g.little@datatables.net</td>
                                                    <td>گلوریا</td>
                                                    <td>لیتل</td>
                                                    <td>مدیر سیستم</td>
                                                    <td>نیویورک</td>
                                                    <td>59</td>
                                                    <td>2009/04/10</td>
                                                    <td>تومان237,500</td>
                                                    <td>1721</td>
                                                    <td>g.little@datatables.net</td>
                                                </tr>
                                                <tr>
                                                    <td>بردلی</td>
                                                    <td>گریر</td>
                                                    <td>مهندس نرم افزار</td>
                                                    <td>لندن</td>
                                                    <td>41</td>
                                                    <td>2012/10/13</td>
                                                    <td>تومان132,000</td>
                                                    <td>2558</td>
                                                    <td>b.greer@datatables.net</td>
                                                    <td>بردلی</td>
                                                    <td>گریر</td>
                                                    <td>مهندس نرم افزار</td>
                                                    <td>لندن</td>
                                                    <td>41</td>
                                                    <td>2012/10/13</td>
                                                    <td>تومان132,000</td>
                                                    <td>2558</td>
                                                    <td>b.greer@datatables.net</td>
                                                </tr>
                                                <tr>
                                                    <td>دای</td>
                                                    <td>ریوس</td>
                                                    <td>پرسنل</td>
                                                    <td>ادینبورگ</td>
                                                    <td>35</td>
                                                    <td>2012/09/26</td>
                                                    <td>تومان217,500</td>
                                                    <td>2290</td>
                                                    <td>d.rios@datatables.net</td>
                                                    <td>دای</td>
                                                    <td>ریوس</td>
                                                    <td>پرسنل</td>
                                                    <td>ادینبورگ</td>
                                                    <td>35</td>
                                                    <td>2012/09/26</td>
                                                    <td>تومان217,500</td>
                                                    <td>2290</td>
                                                    <td>d.rios@datatables.net</td>
                                                </tr>
                                                <tr>
                                                    <td>جانت</td>
                                                    <td>کدول</td>
                                                    <td>رهبر توسعه</td>
                                                    <td>نیویورک</td>
                                                    <td>30</td>
                                                    <td>2011/09/03</td>
                                                    <td>تومان345,000</td>
                                                    <td>1937</td>
                                                    <td>j.caldwell@datatables.net</td>
                                                    <td>جانت</td>
                                                    <td>کدول</td>
                                                    <td>رهبر توسعه</td>
                                                    <td>نیویورک</td>
                                                    <td>30</td>
                                                    <td>2011/09/03</td>
                                                    <td>تومان345,000</td>
                                                    <td>1937</td>
                                                    <td>j.caldwell@datatables.net</td>
                                                </tr>
                                                <tr>
                                                    <td>یوری</td>
                                                    <td>بری</td>
                                                    <td>افسر ارشد بازاریابی (CMO)</td>
                                                    <td>نیویورک</td>
                                                    <td>40</td>
                                                    <td>2009/06/25</td>
                                                    <td>تومان675,000</td>
                                                    <td>6154</td>
                                                    <td>y.berry@datatables.net</td>
                                                    <td>یوری</td>
                                                    <td>بری</td>
                                                    <td>افسر ارشد بازاریابی (CMO)</td>
                                                    <td>نیویورک</td>
                                                    <td>40</td>
                                                    <td>2009/06/25</td>
                                                    <td>تومان675,000</td>
                                                    <td>6154</td>
                                                    <td>y.berry@datatables.net</td>
                                                </tr>
                                                <tr>
                                                    <td>سزار</td>
                                                    <td>وانس</td>
                                                    <td>پشتیبان پس از فروش</td>
                                                    <td>نیویورک</td>
                                                    <td>21</td>
                                                    <td>2011/12/12</td>
                                                    <td>تومان106,450</td>
                                                    <td>8330</td>
                                                    <td>c.vance@datatables.net</td>
                                                    <td>سزار</td>
                                                    <td>وانس</td>
                                                    <td>پشتیبان پس از فروش</td>
                                                    <td>نیویورک</td>
                                                    <td>21</td>
                                                    <td>2011/12/12</td>
                                                    <td>تومان106,450</td>
                                                    <td>8330</td>
                                                    <td>c.vance@datatables.net</td>
                                                </tr>
                                                <tr>
                                                    <td>دوریس</td>
                                                    <td>ویلدر</td>
                                                    <td>متخصص فروش</td>
                                                    <td>سیدنی</td>
                                                    <td>23</td>
                                                    <td>2010/09/20</td>
                                                    <td>تومان85,600</td>
                                                    <td>3023</td>
                                                    <td>d.wilder@datatables.net</td>
                                                    <td>دوریس</td>
                                                    <td>ویلدر</td>
                                                    <td>متخصص فروش</td>
                                                    <td>سیدنی</td>
                                                    <td>23</td>
                                                    <td>2010/09/20</td>
                                                    <td>تومان85,600</td>
                                                    <td>3023</td>
                                                    <td>d.wilder@datatables.net</td>
                                                </tr>
                                                <tr>
                                                    <td>آنجلیا</td>
                                                    <td>راموس</td>
                                                    <td>مدیر اجرایی (CEO)</td>
                                                    <td>لندن</td>
                                                    <td>47</td>
                                                    <td>2009/10/09</td>
                                                    <td>تومان1,200,000</td>
                                                    <td>5797</td>
                                                    <td>a.ramos@datatables.net</td>
                                                    <td>آنجلیا</td>
                                                    <td>راموس</td>
                                                    <td>مدیر اجرایی (CEO)</td>
                                                    <td>لندن</td>
                                                    <td>47</td>
                                                    <td>2009/10/09</td>
                                                    <td>تومان1,200,000</td>
                                                    <td>5797</td>
                                                    <td>a.ramos@datatables.net</td>
                                                </tr>
                                                <tr>
                                                    <td>گوین</td>
                                                    <td>جویس</td>
                                                    <td>توسعه دهنده</td>
                                                    <td>ادینبورگ</td>
                                                    <td>42</td>
                                                    <td>2010/12/22</td>
                                                    <td>تومان92,575</td>
                                                    <td>8822</td>
                                                    <td>g.joyce@datatables.net</td>
                                                    <td>گوین</td>
                                                    <td>جویس</td>
                                                    <td>توسعه دهنده</td>
                                                    <td>ادینبورگ</td>
                                                    <td>42</td>
                                                    <td>2010/12/22</td>
                                                    <td>تومان92,575</td>
                                                    <td>8822</td>
                                                    <td>g.joyce@datatables.net</td>
                                                </tr>
                                                <tr>
                                                    <td>جنیفر</td>
                                                    <td>چانگ</td>
                                                    <td>مدیر منطقه</td>
                                                    <td>سنگاپور</td>
                                                    <td>28</td>
                                                    <td>2010/11/14</td>
                                                    <td>تومان357,650</td>
                                                    <td>9239</td>
                                                    <td>j.chang@datatables.net</td>
                                                    <td>جنیفر</td>
                                                    <td>چانگ</td>
                                                    <td>مدیر منطقه</td>
                                                    <td>سنگاپور</td>
                                                    <td>28</td>
                                                    <td>2010/11/14</td>
                                                    <td>تومان357,650</td>
                                                    <td>9239</td>
                                                    <td>j.chang@datatables.net</td>
                                                </tr>
                                                <tr>
                                                    <td>برندن</td>
                                                    <td>ونگر</td>
                                                    <td>مهندس نرم افزار</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>28</td>
                                                    <td>2011/06/07</td>
                                                    <td>تومان206,850</td>
                                                    <td>1314</td>
                                                    <td>b.wagner@datatables.net</td>
                                                    <td>برندن</td>
                                                    <td>ونگر</td>
                                                    <td>مهندس نرم افزار</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>28</td>
                                                    <td>2011/06/07</td>
                                                    <td>تومان206,850</td>
                                                    <td>1314</td>
                                                    <td>b.wagner@datatables.net</td>
                                                </tr>
                                                <tr>
                                                    <td>فیونا</td>
                                                    <td>گرین</td>
                                                    <td>مدیر ارشد عملیاتی (COO)</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>48</td>
                                                    <td>2010/03/11</td>
                                                    <td>تومان850,000</td>
                                                    <td>2947</td>
                                                    <td>f.green@datatables.net</td>
                                                    <td>فیونا</td>
                                                    <td>گرین</td>
                                                    <td>مدیر ارشد عملیاتی (COO)</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>48</td>
                                                    <td>2010/03/11</td>
                                                    <td>تومان850,000</td>
                                                    <td>2947</td>
                                                    <td>f.green@datatables.net</td>
                                                </tr>
                                                <tr>
                                                    <td>شو</td>
                                                    <td>ایتو</td>
                                                    <td>بازاریابی منطقه ای</td>
                                                    <td>توکیو</td>
                                                    <td>20</td>
                                                    <td>2011/08/14</td>
                                                    <td>تومان163,000</td>
                                                    <td>8899</td>
                                                    <td>s.itou@datatables.net</td>
                                                    <td>شو</td>
                                                    <td>ایتو</td>
                                                    <td>بازاریابی منطقه ای</td>
                                                    <td>توکیو</td>
                                                    <td>20</td>
                                                    <td>2011/08/14</td>
                                                    <td>تومان163,000</td>
                                                    <td>8899</td>
                                                    <td>s.itou@datatables.net</td>
                                                </tr>
                                                <tr>
                                                    <td>میکائیل</td>
                                                    <td>هوس</td>
                                                    <td>متخصص ادغام</td>
                                                    <td>سیدنی</td>
                                                    <td>37</td>
                                                    <td>2011/06/02</td>
                                                    <td>تومان95,400</td>
                                                    <td>2769</td>
                                                    <td>m.house@datatables.net</td>
                                                    <td>میکائیل</td>
                                                    <td>هوس</td>
                                                    <td>متخصص ادغام</td>
                                                    <td>سیدنی</td>
                                                    <td>37</td>
                                                    <td>2011/06/02</td>
                                                    <td>تومان95,400</td>
                                                    <td>2769</td>
                                                    <td>m.house@datatables.net</td>
                                                </tr>
                                                <tr>
                                                    <td>سوکی</td>
                                                    <td>بورکس</td>
                                                    <td>توسعه دهنده</td>
                                                    <td>لندن</td>
                                                    <td>53</td>
                                                    <td>2009/10/22</td>
                                                    <td>تومان114,500</td>
                                                    <td>6832</td>
                                                    <td>s.burks@datatables.net</td>
                                                    <td>سوکی</td>
                                                    <td>بورکس</td>
                                                    <td>توسعه دهنده</td>
                                                    <td>لندن</td>
                                                    <td>53</td>
                                                    <td>2009/10/22</td>
                                                    <td>تومان114,500</td>
                                                    <td>6832</td>
                                                    <td>s.burks@datatables.net</td>
                                                </tr>
                                                <tr>
                                                    <td>پرسکات</td>
                                                    <td>بارلت</td>
                                                    <td>نویسنده فنی</td>
                                                    <td>لندن</td>
                                                    <td>27</td>
                                                    <td>2011/05/07</td>
                                                    <td>تومان145,000</td>
                                                    <td>3606</td>
                                                    <td>p.bartlett@datatables.net</td>
                                                    <td>پرسکات</td>
                                                    <td>بارلت</td>
                                                    <td>نویسنده فنی</td>
                                                    <td>لندن</td>
                                                    <td>27</td>
                                                    <td>2011/05/07</td>
                                                    <td>تومان145,000</td>
                                                    <td>3606</td>
                                                    <td>p.bartlett@datatables.net</td>
                                                </tr>
                                                <tr>
                                                    <td>گوین</td>
                                                    <td>گورتز</td>
                                                    <td>مدیر تیم</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>22</td>
                                                    <td>2008/10/26</td>
                                                    <td>تومان235,500</td>
                                                    <td>2860</td>
                                                    <td>g.cortez@datatables.net</td>
                                                    <td>گوین</td>
                                                    <td>گورتز</td>
                                                    <td>مدیر تیم</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>22</td>
                                                    <td>2008/10/26</td>
                                                    <td>تومان235,500</td>
                                                    <td>2860</td>
                                                    <td>g.cortez@datatables.net</td>
                                                </tr>
                                                <tr>
                                                    <td>مارتنا</td>
                                                    <td>مک کری</td>
                                                    <td>پشتیبان پس از فروش</td>
                                                    <td>ادینبورگ</td>
                                                    <td>46</td>
                                                    <td>2011/03/09</td>
                                                    <td>تومان324,050</td>
                                                    <td>8240</td>
                                                    <td>m.mccray@datatables.net</td>
                                                    <td>مارتنا</td>
                                                    <td>مک کری</td>
                                                    <td>پشتیبان پس از فروش</td>
                                                    <td>ادینبورگ</td>
                                                    <td>46</td>
                                                    <td>2011/03/09</td>
                                                    <td>تومان324,050</td>
                                                    <td>8240</td>
                                                    <td>m.mccray@datatables.net</td>
                                                </tr>
                                                <tr>
                                                    <td>یونیتی</td>
                                                    <td>بالتر</td>
                                                    <td>طراح بازاریابی</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>47</td>
                                                    <td>2009/12/09</td>
                                                    <td>تومان85,675</td>
                                                    <td>5384</td>
                                                    <td>u.butler@datatables.net</td>
                                                    <td>یونیتی</td>
                                                    <td>بالتر</td>
                                                    <td>طراح بازاریابی</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>47</td>
                                                    <td>2009/12/09</td>
                                                    <td>تومان85,675</td>
                                                    <td>5384</td>
                                                    <td>u.butler@datatables.net</td>
                                                </tr>
                                                <tr>
                                                    <td>هوارد</td>
                                                    <td>هاتفیلد</td>
                                                    <td>مدیر دفتر</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>51</td>
                                                    <td>2008/12/16</td>
                                                    <td>تومان164,500</td>
                                                    <td>7031</td>
                                                    <td>h.hatfield@datatables.net</td>
                                                    <td>هوارد</td>
                                                    <td>هاتفیلد</td>
                                                    <td>مدیر دفتر</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>51</td>
                                                    <td>2008/12/16</td>
                                                    <td>تومان164,500</td>
                                                    <td>7031</td>
                                                    <td>h.hatfield@datatables.net</td>
                                                </tr>
                                                <tr>
                                                    <td>هوپ</td>
                                                    <td>فونتس</td>
                                                    <td>دبیر</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>41</td>
                                                    <td>2010/02/12</td>
                                                    <td>تومان109,850</td>
                                                    <td>6318</td>
                                                    <td>h.fuentes@datatables.net</td>
                                                    <td>هوپ</td>
                                                    <td>فونتس</td>
                                                    <td>دبیر</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>41</td>
                                                    <td>2010/02/12</td>
                                                    <td>تومان109,850</td>
                                                    <td>6318</td>
                                                    <td>h.fuentes@datatables.net</td>
                                                </tr>
                                                <tr>
                                                    <td>ویویان</td>
                                                    <td>هارل</td>
                                                    <td>کنترل کننده مالی</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>62</td>
                                                    <td>2009/02/14</td>
                                                    <td>تومان452,500</td>
                                                    <td>9422</td>
                                                    <td>v.harrell@datatables.net</td>
                                                    <td>ویویان</td>
                                                    <td>هارل</td>
                                                    <td>کنترل کننده مالی</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>62</td>
                                                    <td>2009/02/14</td>
                                                    <td>تومان452,500</td>
                                                    <td>9422</td>
                                                    <td>v.harrell@datatables.net</td>
                                                </tr>
                                                <tr>
                                                    <td>تیموتی</td>
                                                    <td>مانی</td>
                                                    <td>مدیر دفتر</td>
                                                    <td>لندن</td>
                                                    <td>37</td>
                                                    <td>2008/12/11</td>
                                                    <td>تومان136,200</td>
                                                    <td>7580</td>
                                                    <td>t.mooney@datatables.net</td>
                                                    <td>تیموتی</td>
                                                    <td>مانی</td>
                                                    <td>مدیر دفتر</td>
                                                    <td>لندن</td>
                                                    <td>37</td>
                                                    <td>2008/12/11</td>
                                                    <td>تومان136,200</td>
                                                    <td>7580</td>
                                                    <td>t.mooney@datatables.net</td>
                                                </tr>
                                                <tr>
                                                    <td>جکسون</td>
                                                    <td>بردشو</td>
                                                    <td>مدیر</td>
                                                    <td>نیویورک</td>
                                                    <td>65</td>
                                                    <td>2008/09/26</td>
                                                    <td>تومان645,750</td>
                                                    <td>1042</td>
                                                    <td>j.bradshaw@datatables.net</td>
                                                    <td>جکسون</td>
                                                    <td>بردشو</td>
                                                    <td>مدیر</td>
                                                    <td>نیویورک</td>
                                                    <td>65</td>
                                                    <td>2008/09/26</td>
                                                    <td>تومان645,750</td>
                                                    <td>1042</td>
                                                    <td>j.bradshaw@datatables.net</td>
                                                </tr>
                                                <tr>
                                                    <td>الیویا</td>
                                                    <td>لیانگ</td>
                                                    <td>مهندس پشتیبان</td>
                                                    <td>سنگاپور</td>
                                                    <td>64</td>
                                                    <td>2011/02/03</td>
                                                    <td>تومان234,500</td>
                                                    <td>2120</td>
                                                    <td>o.liang@datatables.net</td>
                                                    <td>الیویا</td>
                                                    <td>لیانگ</td>
                                                    <td>مهندس پشتیبان</td>
                                                    <td>سنگاپور</td>
                                                    <td>64</td>
                                                    <td>2011/02/03</td>
                                                    <td>تومان234,500</td>
                                                    <td>2120</td>
                                                    <td>o.liang@datatables.net</td>
                                                </tr>
                                                <tr>
                                                    <td>برونو</td>
                                                    <td>ناش</td>
                                                    <td>مهندس نرم افزار</td>
                                                    <td>لندن</td>
                                                    <td>38</td>
                                                    <td>2011/05/03</td>
                                                    <td>تومان163,500</td>
                                                    <td>6222</td>
                                                    <td>b.nash@datatables.net</td>
                                                    <td>برونو</td>
                                                    <td>ناش</td>
                                                    <td>مهندس نرم افزار</td>
                                                    <td>لندن</td>
                                                    <td>38</td>
                                                    <td>2011/05/03</td>
                                                    <td>تومان163,500</td>
                                                    <td>6222</td>
                                                    <td>b.nash@datatables.net</td>
                                                </tr>
                                                <tr>
                                                    <td>ساکورا</td>
                                                    <td>یاماموتو</td>
                                                    <td>مهندس پشتیبان</td>
                                                    <td>توکیو</td>
                                                    <td>37</td>
                                                    <td>2009/08/19</td>
                                                    <td>تومان139,575</td>
                                                    <td>9383</td>
                                                    <td>s.yamamoto@datatables.net</td>
                                                    <td>ساکورا</td>
                                                    <td>یاماموتو</td>
                                                    <td>مهندس پشتیبان</td>
                                                    <td>توکیو</td>
                                                    <td>37</td>
                                                    <td>2009/08/19</td>
                                                    <td>تومان139,575</td>
                                                    <td>9383</td>
                                                    <td>s.yamamoto@datatables.net</td>
                                                </tr>
                                                <tr>
                                                    <td>ثور</td>
                                                    <td>والتون</td>
                                                    <td>توسعه دهنده</td>
                                                    <td>نیویورک</td>
                                                    <td>61</td>
                                                    <td>2013/08/11</td>
                                                    <td>تومان98,540</td>
                                                    <td>8327</td>
                                                    <td>t.walton@datatables.net</td>
                                                    <td>ثور</td>
                                                    <td>والتون</td>
                                                    <td>توسعه دهنده</td>
                                                    <td>نیویورک</td>
                                                    <td>61</td>
                                                    <td>2013/08/11</td>
                                                    <td>تومان98,540</td>
                                                    <td>8327</td>
                                                    <td>t.walton@datatables.net</td>
                                                </tr>
                                                <tr>
                                                    <td>فین</td>
                                                    <td>کاماچو</td>
                                                    <td>مهندس پشتیبان</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>47</td>
                                                    <td>2009/07/07</td>
                                                    <td>تومان87,500</td>
                                                    <td>2927</td>
                                                    <td>f.camacho@datatables.net</td>
                                                    <td>فین</td>
                                                    <td>کاماچو</td>
                                                    <td>مهندس پشتیبان</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>47</td>
                                                    <td>2009/07/07</td>
                                                    <td>تومان87,500</td>
                                                    <td>2927</td>
                                                    <td>f.camacho@datatables.net</td>
                                                </tr>
                                                <tr>
                                                    <td>سرژ</td>
                                                    <td>بالدوین</td>
                                                    <td>هماهنگ کننده داده</td>
                                                    <td>سنگاپور</td>
                                                    <td>64</td>
                                                    <td>2012/04/09</td>
                                                    <td>تومان138,575</td>
                                                    <td>8352</td>
                                                    <td>s.baldwin@datatables.net</td>
                                                    <td>سرژ</td>
                                                    <td>بالدوین</td>
                                                    <td>هماهنگ کننده داده</td>
                                                    <td>سنگاپور</td>
                                                    <td>64</td>
                                                    <td>2012/04/09</td>
                                                    <td>تومان138,575</td>
                                                    <td>8352</td>
                                                    <td>s.baldwin@datatables.net</td>
                                                </tr>
                                                <tr>
                                                    <td>زنایدا</td>
                                                    <td>فرانک</td>
                                                    <td>مهندس نرم افزار</td>
                                                    <td>نیویورک</td>
                                                    <td>63</td>
                                                    <td>2010/01/04</td>
                                                    <td>تومان125,250</td>
                                                    <td>7439</td>
                                                    <td>z.frank@datatables.net</td>
                                                    <td>زنایدا</td>
                                                    <td>فرانک</td>
                                                    <td>مهندس نرم افزار</td>
                                                    <td>نیویورک</td>
                                                    <td>63</td>
                                                    <td>2010/01/04</td>
                                                    <td>تومان125,250</td>
                                                    <td>7439</td>
                                                    <td>z.frank@datatables.net</td>
                                                </tr>
                                                <tr>
                                                    <td>زوریتا</td>
                                                    <td>سرانو</td>
                                                    <td>مهندس نرم افزار</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>56</td>
                                                    <td>2012/06/01</td>
                                                    <td>تومان115,000</td>
                                                    <td>4389</td>
                                                    <td>z.serrano@datatables.net</td>
                                                    <td>زوریتا</td>
                                                    <td>سرانو</td>
                                                    <td>مهندس نرم افزار</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>56</td>
                                                    <td>2012/06/01</td>
                                                    <td>تومان115,000</td>
                                                    <td>4389</td>
                                                    <td>z.serrano@datatables.net</td>
                                                </tr>
                                                <tr>
                                                    <td>جنیفر</td>
                                                    <td>آکوستا</td>
                                                    <td>توسعه دهنده جاوااسکریپت</td>
                                                    <td>ادینبورگ</td>
                                                    <td>43</td>
                                                    <td>2013/02/01</td>
                                                    <td>تومان75,650</td>
                                                    <td>3431</td>
                                                    <td>j.acosta@datatables.net</td>
                                                    <td>جنیفر</td>
                                                    <td>آکوستا</td>
                                                    <td>توسعه دهنده جاوااسکریپت</td>
                                                    <td>ادینبورگ</td>
                                                    <td>43</td>
                                                    <td>2013/02/01</td>
                                                    <td>تومان75,650</td>
                                                    <td>3431</td>
                                                    <td>j.acosta@datatables.net</td>
                                                </tr>
                                                <tr>
                                                    <td>سارا</td>
                                                    <td>استیونز</td>
                                                    <td>دستیار فروش</td>
                                                    <td>نیویورک</td>
                                                    <td>46</td>
                                                    <td>2011/12/06</td>
                                                    <td>تومان145,600</td>
                                                    <td>3990</td>
                                                    <td>c.stevens@datatables.net</td>
                                                    <td>سارا</td>
                                                    <td>استیونز</td>
                                                    <td>دستیار فروش</td>
                                                    <td>نیویورک</td>
                                                    <td>46</td>
                                                    <td>2011/12/06</td>
                                                    <td>تومان145,600</td>
                                                    <td>3990</td>
                                                    <td>c.stevens@datatables.net</td>
                                                </tr>
                                                <tr>
                                                    <td>هرمیون</td>
                                                    <td>بالتر</td>
                                                    <td>مدیر منطقه</td>
                                                    <td>لندن</td>
                                                    <td>47</td>
                                                    <td>2011/03/21</td>
                                                    <td>تومان356,250</td>
                                                    <td>1016</td>
                                                    <td>h.butler@datatables.net</td>
                                                    <td>هرمیون</td>
                                                    <td>بالتر</td>
                                                    <td>مدیر منطقه</td>
                                                    <td>لندن</td>
                                                    <td>47</td>
                                                    <td>2011/03/21</td>
                                                    <td>تومان356,250</td>
                                                    <td>1016</td>
                                                    <td>h.butler@datatables.net</td>
                                                </tr>
                                                <tr>
                                                    <td>لائل</td>
                                                    <td>گریر</td>
                                                    <td>مدیر سیستم</td>
                                                    <td>لندن</td>
                                                    <td>21</td>
                                                    <td>2009/02/27</td>
                                                    <td>تومان103,500</td>
                                                    <td>6733</td>
                                                    <td>l.greer@datatables.net</td>
                                                    <td>لائل</td>
                                                    <td>گریر</td>
                                                    <td>مدیر سیستم</td>
                                                    <td>لندن</td>
                                                    <td>21</td>
                                                    <td>2009/02/27</td>
                                                    <td>تومان103,500</td>
                                                    <td>6733</td>
                                                    <td>l.greer@datatables.net</td>
                                                </tr>
                                                <tr>
                                                    <td>جوناس</td>
                                                    <td>الکساندر</td>
                                                    <td>توسعه دهنده</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>30</td>
                                                    <td>2010/07/14</td>
                                                    <td>تومان86,500</td>
                                                    <td>8196</td>
                                                    <td>j.alexander@datatables.net</td>
                                                    <td>جوناس</td>
                                                    <td>الکساندر</td>
                                                    <td>توسعه دهنده</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>30</td>
                                                    <td>2010/07/14</td>
                                                    <td>تومان86,500</td>
                                                    <td>8196</td>
                                                    <td>j.alexander@datatables.net</td>
                                                </tr>
                                                <tr>
                                                    <td>شاد</td>
                                                    <td>دکر</td>
                                                    <td>مدیر منطقه</td>
                                                    <td>ادینبورگ</td>
                                                    <td>51</td>
                                                    <td>2008/11/13</td>
                                                    <td>تومان183,000</td>
                                                    <td>6373</td>
                                                    <td>s.decker@datatables.net</td>
                                                    <td>شاد</td>
                                                    <td>دکر</td>
                                                    <td>مدیر منطقه</td>
                                                    <td>ادینبورگ</td>
                                                    <td>51</td>
                                                    <td>2008/11/13</td>
                                                    <td>تومان183,000</td>
                                                    <td>6373</td>
                                                    <td>s.decker@datatables.net</td>
                                                </tr>
                                                <tr>
                                                    <td>میکائیل</td>
                                                    <td>بروس</td>
                                                    <td>توسعه دهنده جاوااسکریپت</td>
                                                    <td>سنگاپور</td>
                                                    <td>29</td>
                                                    <td>2011/06/27</td>
                                                    <td>تومان183,000</td>
                                                    <td>5384</td>
                                                    <td>m.bruce@datatables.net</td>
                                                    <td>میکائیل</td>
                                                    <td>بروس</td>
                                                    <td>توسعه دهنده جاوااسکریپت</td>
                                                    <td>سنگاپور</td>
                                                    <td>29</td>
                                                    <td>2011/06/27</td>
                                                    <td>تومان183,000</td>
                                                    <td>5384</td>
                                                    <td>m.bruce@datatables.net</td>
                                                </tr>
                                                <tr>
                                                    <td>دونا</td>
                                                    <td>اسنایدر</td>
                                                    <td>پشتیبان مشتری</td>
                                                    <td>نیویورک</td>
                                                    <td>27</td>
                                                    <td>2011/01/25</td>
                                                    <td>تومان112,000</td>
                                                    <td>4226</td>
                                                    <td>d.snider@datatables.net</td>
                                                    <td>دونا</td>
                                                    <td>اسنایدر</td>
                                                    <td>پشتیبان مشتری</td>
                                                    <td>نیویورک</td>
                                                    <td>27</td>
                                                    <td>2011/01/25</td>
                                                    <td>تومان112,000</td>
                                                    <td>4226</td>
                                                    <td>d.snider@datatables.net</td>
                                                </tr>

                                                </tbody>
                                            </table>
                                        </div>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>

                    <!-- Multi Select -->

                    <div class="row">
                        <div class="col s12">
                            <div class="card">
                                <div class="card-content">
                                    <h4 class="card-title">چند انتخاب کنید
                                    </h4>
                                    <div class="row">
                                        <div class="col s12">
                                            <table id="multi-select" class="display">
                                                <thead>
                                                <tr>
                                                    <th>
                                                        <label>
                                                            <input type="checkbox" class="select-all" />
                                                            <span></span>
                                                        </label>
                                                    </th>
                                                    <th>نام</th>
                                                    <th>حالت</th>
                                                    <th>محل کار</th>
                                                    <th>سن</th>
                                                    <th>تاریخ شروع</th>
                                                    <th>حقوق</th>
                                                </tr>
                                                </thead>
                                                <tbody>
                                                <tr>
                                                    <td>
                                                        <label>
                                                            <input type="checkbox" />
                                                            <span></span>
                                                        </label>
                                                    </td>
                                                    <td>تیگر نیکسون</td>
                                                    <td>معمار سیستم</td>
                                                    <td>ادینبورگ</td>
                                                    <td>61</td>
                                                    <td>2011/04/25</td>
                                                    <td>تومان320,800</td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <label>
                                                            <input type="checkbox" />
                                                            <span></span>
                                                        </label>
                                                    </td>
                                                    <td>گرت وینترز</td>
                                                    <td>حسابدار</td>
                                                    <td>توکیو</td>
                                                    <td>63</td>
                                                    <td>2011/07/25</td>
                                                    <td>تومان170,750</td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <label>
                                                            <input type="checkbox" />
                                                            <span></span>
                                                        </label>
                                                    </td>
                                                    <td>آشتن کوکس</td>
                                                    <td>نویسنده کودک</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>66</td>
                                                    <td>2009/01/12</td>
                                                    <td>تومان86,000</td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <label>
                                                            <input type="checkbox" />
                                                            <span></span>
                                                        </label>
                                                    </td>
                                                    <td>سدریک کلی</td>
                                                    <td>توسعه دهنده جاوااسکریپت</td>
                                                    <td>ادینبورگ</td>
                                                    <td>22</td>
                                                    <td>2012/03/29</td>
                                                    <td>تومان433,060</td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <label>
                                                            <input type="checkbox" />
                                                            <span></span>
                                                        </label>
                                                    </td>
                                                    <td>ایری ساتو</td>
                                                    <td>حسابدار</td>
                                                    <td>توکیو</td>
                                                    <td>33</td>
                                                    <td>2008/11/28</td>
                                                    <td>تومان162,700</td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <label>
                                                            <input type="checkbox" />
                                                            <span></span>
                                                        </label>
                                                    </td>
                                                    <td>بری ولیامسون</td>
                                                    <td>متخصص ادغام</td>
                                                    <td>نیویورک</td>
                                                    <td>61</td>
                                                    <td>2012/12/02</td>
                                                    <td>تومان372,000</td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <label>
                                                            <input type="checkbox" />
                                                            <span></span>
                                                        </label>
                                                    </td>
                                                    <td>هرود کالندر</td>
                                                    <td>متخصص فروش</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>59</td>
                                                    <td>2012/08/06</td>
                                                    <td>تومان137,500</td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <label>
                                                            <input type="checkbox" />
                                                            <span></span>
                                                        </label>
                                                    </td>
                                                    <td>رونا داویدسون</td>
                                                    <td>متخصص ادغام</td>
                                                    <td>توکیو</td>
                                                    <td>55</td>
                                                    <td>2010/10/14</td>
                                                    <td>تومان327,900</td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <label>
                                                            <input type="checkbox" />
                                                            <span></span>
                                                        </label>
                                                    </td>
                                                    <td>کولین هارست</td>
                                                    <td>توسعه دهنده جاوااسکریپت</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>39</td>
                                                    <td>2009/09/15</td>
                                                    <td>تومان205,500</td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <label>
                                                            <input type="checkbox" />
                                                            <span></span>
                                                        </label>
                                                    </td>
                                                    <td>سونیا فراست</td>
                                                    <td>مهندس نرم افزار</td>
                                                    <td>ادینبورگ</td>
                                                    <td>23</td>
                                                    <td>2008/12/13</td>
                                                    <td>تومان103,600</td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <label>
                                                            <input type="checkbox" />
                                                            <span></span>
                                                        </label>
                                                    </td>
                                                    <td>جنا گینز</td>
                                                    <td>مدیر دفتر</td>
                                                    <td>لندن</td>
                                                    <td>30</td>
                                                    <td>2008/12/19</td>
                                                    <td>تومان90,560</td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <label>
                                                            <input type="checkbox" />
                                                            <span></span>
                                                        </label>
                                                    </td>
                                                    <td>کوین فلاین</td>
                                                    <td>پشتیبان</td>
                                                    <td>ادینبورگ</td>
                                                    <td>22</td>
                                                    <td>2013/03/03</td>
                                                    <td>تومان342,000</td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <label>
                                                            <input type="checkbox" />
                                                            <span></span>
                                                        </label>
                                                    </td>
                                                    <td>چاردا مارشال</td>
                                                    <td>مدیر منطقه</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>36</td>
                                                    <td>2008/10/16</td>
                                                    <td>تومان470,600</td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <label>
                                                            <input type="checkbox" />
                                                            <span></span>
                                                        </label>
                                                    </td>
                                                    <td>هالی کندی</td>
                                                    <td>طراح ارشد بازاریابی</td>
                                                    <td>لندن</td>
                                                    <td>43</td>
                                                    <td>2012/12/18</td>
                                                    <td>تومان313,500</td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <label>
                                                            <input type="checkbox" />
                                                            <span></span>
                                                        </label>
                                                    </td>
                                                    <td>تاتیانا فیچبریگ</td>
                                                    <td>مدیر منطقه</td>
                                                    <td>لندن</td>
                                                    <td>19</td>
                                                    <td>2010/03/17</td>
                                                    <td>تومان385,750</td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <label>
                                                            <input type="checkbox" />
                                                            <span></span>
                                                        </label>
                                                    </td>
                                                    <td>میکایل سیلوا</td>
                                                    <td>طراح بازاریابی</td>
                                                    <td>لندن</td>
                                                    <td>66</td>
                                                    <td>2012/11/27</td>
                                                    <td>تومان198,500</td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <label>
                                                            <input type="checkbox" />
                                                            <span></span>
                                                        </label>
                                                    </td>
                                                    <td>پاول بیرد</td>
                                                    <td>مدیر ارشد مالی (CFO)</td>
                                                    <td>نیویورک</td>
                                                    <td>64</td>
                                                    <td>2010/06/09</td>
                                                    <td>تومان725,000</td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <label>
                                                            <input type="checkbox" />
                                                            <span></span>
                                                        </label>
                                                    </td>
                                                    <td>گلوریا لیتل</td>
                                                    <td>مدیر سیستم</td>
                                                    <td>نیویورک</td>
                                                    <td>59</td>
                                                    <td>2009/04/10</td>
                                                    <td>تومان237,500</td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <label>
                                                            <input type="checkbox" />
                                                            <span></span>
                                                        </label>
                                                    </td>
                                                    <td>بردلی گیر</td>
                                                    <td>مهندس نرم افزار</td>
                                                    <td>لندن</td>
                                                    <td>41</td>
                                                    <td>2012/10/13</td>
                                                    <td>تومان132,000</td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <label>
                                                            <input type="checkbox" />
                                                            <span></span>
                                                        </label>
                                                    </td>
                                                    <td>دی ریوس</td>
                                                    <td>پرسنل</td>
                                                    <td>ادینبورگ</td>
                                                    <td>35</td>
                                                    <td>2012/09/26</td>
                                                    <td>تومان217,500</td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <label>
                                                            <input type="checkbox" />
                                                            <span></span>
                                                        </label>
                                                    </td>
                                                    <td>جانت کدول</td>
                                                    <td>توسعه دهنده</td>
                                                    <td>نیویورک</td>
                                                    <td>30</td>
                                                    <td>2011/09/03</td>
                                                    <td>تومان345,000</td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <label>
                                                            <input type="checkbox" />
                                                            <span></span>
                                                        </label>
                                                    </td>
                                                    <td>یوری بری</td>
                                                    <td>مدیر ارشد بازاریابی (CMO)</td>
                                                    <td>نیویورک</td>
                                                    <td>40</td>
                                                    <td>2009/06/25</td>
                                                    <td>تومان675,000</td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <label>
                                                            <input type="checkbox" />
                                                            <span></span>
                                                        </label>
                                                    </td>
                                                    <td>سزار وانس</td>
                                                    <td>پشتیبان فروش</td>
                                                    <td>نیویورک</td>
                                                    <td>21</td>
                                                    <td>2011/12/12</td>
                                                    <td>تومان106,450</td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <label>
                                                            <input type="checkbox" />
                                                            <span></span>
                                                        </label>
                                                    </td>
                                                    <td>دوریس ویلدر</td>
                                                    <td>متخصص فروش</td>
                                                    <td>سیدنی</td>
                                                    <td>23</td>
                                                    <td>2010/09/20</td>
                                                    <td>تومان85,600</td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <label>
                                                            <input type="checkbox" />
                                                            <span></span>
                                                        </label>
                                                    </td>
                                                    <td>آنجلیا راموس</td>
                                                    <td>مدیر اجرایی (CEO)</td>
                                                    <td>لندن</td>
                                                    <td>47</td>
                                                    <td>2009/10/09</td>
                                                    <td>تومان1,200,000</td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <label>
                                                            <input type="checkbox" />
                                                            <span></span>
                                                        </label>
                                                    </td>
                                                    <td>گوین جویس</td>
                                                    <td>توسعه دهنده</td>
                                                    <td>ادینبورگ</td>
                                                    <td>42</td>
                                                    <td>2010/12/22</td>
                                                    <td>تومان92,575</td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <label>
                                                            <input type="checkbox" />
                                                            <span></span>
                                                        </label>
                                                    </td>
                                                    <td>جنیفر چانگ</td>
                                                    <td>مدیر منطقه</td>
                                                    <td>سنگاپور</td>
                                                    <td>28</td>
                                                    <td>2010/11/14</td>
                                                    <td>تومان357,650</td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <label>
                                                            <input type="checkbox" />
                                                            <span></span>
                                                        </label>
                                                    </td>
                                                    <td>برندن ونگر</td>
                                                    <td>مهندس نرم افزار</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>28</td>
                                                    <td>2011/06/07</td>
                                                    <td>تومان206,850</td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <label>
                                                            <input type="checkbox" />
                                                            <span></span>
                                                        </label>
                                                    </td>
                                                    <td>فیونا گرین</td>
                                                    <td>مدیر ارشد عملیاتی (COO)</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>48</td>
                                                    <td>2010/03/11</td>
                                                    <td>تومان850,000</td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <label>
                                                            <input type="checkbox" />
                                                            <span></span>
                                                        </label>
                                                    </td>
                                                    <td>شو ایتو</td>
                                                    <td>بازاریابی منطقه ای</td>
                                                    <td>توکیو</td>
                                                    <td>20</td>
                                                    <td>2011/08/14</td>
                                                    <td>تومان163,000</td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <label>
                                                            <input type="checkbox" />
                                                            <span></span>
                                                        </label>
                                                    </td>
                                                    <td>میکائیل هوس</td>
                                                    <td>متخصص ادغام</td>
                                                    <td>سیدنی</td>
                                                    <td>37</td>
                                                    <td>2011/06/02</td>
                                                    <td>تومان95,400</td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <label>
                                                            <input type="checkbox" />
                                                            <span></span>
                                                        </label>
                                                    </td>
                                                    <td>سوکی بورکس</td>
                                                    <td>توسعه دهنده</td>
                                                    <td>لندن</td>
                                                    <td>53</td>
                                                    <td>2009/10/22</td>
                                                    <td>تومان114,500</td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <label>
                                                            <input type="checkbox" />
                                                            <span></span>
                                                        </label>
                                                    </td>
                                                    <td>پرسکات بارلت</td>
                                                    <td>نویسنده فنی</td>
                                                    <td>لندن</td>
                                                    <td>27</td>
                                                    <td>2011/05/07</td>
                                                    <td>تومان145,000</td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <label>
                                                            <input type="checkbox" />
                                                            <span></span>
                                                        </label>
                                                    </td>
                                                    <td>گوین گورتز</td>
                                                    <td>مدیر تیم</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>22</td>
                                                    <td>2008/10/26</td>
                                                    <td>تومان235,500</td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <label>
                                                            <input type="checkbox" />
                                                            <span></span>
                                                        </label>
                                                    </td>
                                                    <td>مارتنا مک کری</td>
                                                    <td>پشتیبانی پس از فروش</td>
                                                    <td>ادینبورگ</td>
                                                    <td>46</td>
                                                    <td>2011/03/09</td>
                                                    <td>تومان324,050</td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <label>
                                                            <input type="checkbox" />
                                                            <span></span>
                                                        </label>
                                                    </td>
                                                    <td>یونیتی بالتر</td>
                                                    <td>طراح بازاریابی</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>47</td>
                                                    <td>2009/12/09</td>
                                                    <td>تومان85,675</td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <label>
                                                            <input type="checkbox" />
                                                            <span></span>
                                                        </label>
                                                    </td>
                                                    <td>هوارد هاتفیلد</td>
                                                    <td>مدیر دفتر</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>51</td>
                                                    <td>2008/12/16</td>
                                                    <td>تومان164,500</td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <label>
                                                            <input type="checkbox" />
                                                            <span></span>
                                                        </label>
                                                    </td>
                                                    <td>هوپ فونتس</td>
                                                    <td>دبیر</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>41</td>
                                                    <td>2010/02/12</td>
                                                    <td>تومان109,850</td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <label>
                                                            <input type="checkbox" />
                                                            <span></span>
                                                        </label>
                                                    </td>
                                                    <td>ویویان هارل</td>
                                                    <td>کنترل کننده مالی</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>62</td>
                                                    <td>2009/02/14</td>
                                                    <td>تومان452,500</td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <label>
                                                            <input type="checkbox" />
                                                            <span></span>
                                                        </label>
                                                    </td>
                                                    <td>تیموتی مانی</td>
                                                    <td>مدیر دفتر</td>
                                                    <td>لندن</td>
                                                    <td>37</td>
                                                    <td>2008/12/11</td>
                                                    <td>تومان136,200</td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <label>
                                                            <input type="checkbox" />
                                                            <span></span>
                                                        </label>
                                                    </td>
                                                    <td>جکسون بردشو</td>
                                                    <td>مدیر</td>
                                                    <td>نیویورک</td>
                                                    <td>65</td>
                                                    <td>2008/09/26</td>
                                                    <td>تومان645,750</td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <label>
                                                            <input type="checkbox" />
                                                            <span></span>
                                                        </label>
                                                    </td>
                                                    <td>الیویا لیانگ</td>
                                                    <td>مهندس پشتیبانی</td>
                                                    <td>سنگاپور</td>
                                                    <td>64</td>
                                                    <td>2011/02/03</td>
                                                    <td>تومان234,500</td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <label>
                                                            <input type="checkbox" />
                                                            <span></span>
                                                        </label>
                                                    </td>
                                                    <td>برونو ناش</td>
                                                    <td>مهندس نرم افزار</td>
                                                    <td>لندن</td>
                                                    <td>38</td>
                                                    <td>2011/05/03</td>
                                                    <td>تومان163,500</td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <label>
                                                            <input type="checkbox" />
                                                            <span></span>
                                                        </label>
                                                    </td>
                                                    <td>ساکورا یاماموتو</td>
                                                    <td>مهندس پشتیبان</td>
                                                    <td>توکیو</td>
                                                    <td>37</td>
                                                    <td>2009/08/19</td>
                                                    <td>تومان139,575</td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <label>
                                                            <input type="checkbox" />
                                                            <span></span>
                                                        </label>
                                                    </td>
                                                    <td>ثور والتون</td>
                                                    <td>توسعه دهنده</td>
                                                    <td>نیویورک</td>
                                                    <td>61</td>
                                                    <td>2013/08/11</td>
                                                    <td>تومان98,540</td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <label>
                                                            <input type="checkbox" />
                                                            <span></span>
                                                        </label>
                                                    </td>
                                                    <td>فین کاماچو</td>
                                                    <td>مهندس پشتیبان</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>47</td>
                                                    <td>2009/07/07</td>
                                                    <td>تومان87,500</td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <label>
                                                            <input type="checkbox" />
                                                            <span></span>
                                                        </label>
                                                    </td>
                                                    <td>سرژ بالدوین</td>
                                                    <td>هماهنگ کننده داده</td>
                                                    <td>سنگاپور</td>
                                                    <td>64</td>
                                                    <td>2012/04/09</td>
                                                    <td>تومان138,575</td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <label>
                                                            <input type="checkbox" />
                                                            <span></span>
                                                        </label>
                                                    </td>
                                                    <td>زنایدا فرانک</td>
                                                    <td>مهندس نرم افزار</td>
                                                    <td>نیویورک</td>
                                                    <td>63</td>
                                                    <td>2010/01/04</td>
                                                    <td>تومان125,250</td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <label>
                                                            <input type="checkbox" />
                                                            <span></span>
                                                        </label>
                                                    </td>
                                                    <td>زوریتا سرانو</td>
                                                    <td>مهندس نرم افزار</td>
                                                    <td>سان فرانسیسکو/td>
                                                    <td>56</td>
                                                    <td>2012/06/01</td>
                                                    <td>تومان115,000</td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <label>
                                                            <input type="checkbox" />
                                                            <span></span>
                                                        </label>
                                                    </td>
                                                    <td>جنیفر آکوستا</td>
                                                    <td>توسعه دهنده جاوااسکریپت</td>
                                                    <td>ادینبورگ</td>
                                                    <td>43</td>
                                                    <td>2013/02/01</td>
                                                    <td>تومان75,650</td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <label>
                                                            <input type="checkbox" />
                                                            <span></span>
                                                        </label>
                                                    </td>
                                                    <td>سارا استیونز</td>
                                                    <td>دستیار فروش</td>
                                                    <td>نیویورک</td>
                                                    <td>46</td>
                                                    <td>2011/12/06</td>
                                                    <td>تومان145,600</td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <label>
                                                            <input type="checkbox" />
                                                            <span></span>
                                                        </label>
                                                    </td>
                                                    <td>هرمیون باتلر</td>
                                                    <td>مدیر منطقه</td>
                                                    <td>لندن</td>
                                                    <td>47</td>
                                                    <td>2011/03/21</td>
                                                    <td>تومان356,250</td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <label>
                                                            <input type="checkbox" />
                                                            <span></span>
                                                        </label>
                                                    </td>
                                                    <td>لائل گریر</td>
                                                    <td>مدیر سیستم</td>
                                                    <td>لندن</td>
                                                    <td>21</td>
                                                    <td>2009/02/27</td>
                                                    <td>تومان103,500</td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <label>
                                                            <input type="checkbox" />
                                                            <span></span>
                                                        </label>
                                                    </td>
                                                    <td>جوناس الکساندر</td>
                                                    <td>توسعه دهنده</td>
                                                    <td>سان فرانسیسکو</td>
                                                    <td>30</td>
                                                    <td>2010/07/14</td>
                                                    <td>تومان86,500</td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <label>
                                                            <input type="checkbox" />
                                                            <span></span>
                                                        </label>
                                                    </td>
                                                    <td>شاد دکر</td>
                                                    <td>مدیر منطقه</td>
                                                    <td>ادینبورگ</td>
                                                    <td>51</td>
                                                    <td>2008/11/13</td>
                                                    <td>تومان183,000</td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <label>
                                                            <input type="checkbox" />
                                                            <span></span>
                                                        </label>
                                                    </td>
                                                    <td>میکایل بروس</td>
                                                    <td>توسعه دهنده جاوااسکریپت</td>
                                                    <td>سنگاپور</td>
                                                    <td>29</td>
                                                    <td>2011/06/27</td>
                                                    <td>تومان183,000</td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <label>
                                                            <input type="checkbox" />
                                                            <span></span>
                                                        </label>
                                                    </td>
                                                    <td>دونا اسنایدر</td>
                                                    <td>پشتیبان مشتری</td>
                                                    <td>نیویورک</td>
                                                    <td>27</td>
                                                    <td>2011/01/25</td>
                                                    <td>تومان112,000</td>
                                                </tr>
                                                </tbody>
                                                <tfoot>
                                                <tr>
                                                    <th></th>
                                                    <th>نام</th>
                                                    <th>حالت</th>
                                                    <th>محل کار</th>
                                                    <th>سن</th>
                                                    <th>تاریخ شروع</th>
                                                    <th>حقوق</th>
                                                </tr>
                                                </tfoot>
                                            </table>
                                        </div>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
                <!-- START RIGHT SIDEBAR NAV -->
                <aside id="right-sidebar-nav">
                    <div id="slide-out-right" class="slide-out-right-sidenav sidenav rightside-navigation">
                        <div class="row">
                            <div class="slide-out-right-title">
                                <div class="col s12 border-bottom-1 pb-0 pt-1">
                                    <div class="row">
                                        <div class="col s2 pr-0 center">
                                            <i class="material-icons vertical-text-middle"><a href="#" class="sidenav-close">clear</a></i>
                                        </div>
                                        <div class="col s10 pl-0">
                                            <ul class="tabs">
                                                <li class="tab col s4 p-0">
                                                    <a href="#messages" class="active">
                                                        <span>پیام ها</span>
                                                    </a>
                                                </li>
                                                <li class="tab col s4 p-0">
                                                    <a href="#settings">
                                                        <span>تنظیمات</span>
                                                    </a>
                                                </li>
                                                <li class="tab col s4 p-0">
                                                    <a href="#activity">
                                                        <span>فعالیت</span>
                                                    </a>
                                                </li>
                                            </ul>
                                        </div>
                                    </div>
                                </div>
                            </div>
                            <div class="slide-out-right-body row pl-3">
                                <div id="messages" class="col s12 pb-0">
                                    <div class="collection border-none mb-0">
                                        <input class="header-search-input mt-4 mb-2" type="text" name="Search" placeholder="Search Messages" />
                                        <ul class="collection right-sidebar-chat p-0 mb-0">
                                            <li class="collection-item right-sidebar-chat-item sidenav-trigger display-flex avatar pl-5 pb-0" data-target="slide-out-chat">
                                                    <span class="avatar-status avatar-online avatar-50"><img
                                                            src="../../../app-assets/images/avatar/avatar-7.png" alt="avatar" />
                  <i></i>
                </span>
                                                <div class="user-content">
                                                    <h6 class="line-height-0">کیانو</h6>
                                                    <p class="medium-small blue-grey-text text-lighten-3 pt-3">ممنون</p>
                                                </div>
                                                <span class="secondary-content medium-small">5.00 صبح</span>
                                            </li>
                                            <li class="collection-item right-sidebar-chat-item sidenav-trigger display-flex avatar pl-5 pb-0" data-target="slide-out-chat">
                                                    <span class="avatar-status avatar-online avatar-50"><img
                                                            src="../../../app-assets/images/avatar/avatar-1.png" alt="avatar" />
                  <i></i>
                </span>
                                                <div class="user-content">
                                                    <h6 class="line-height-0">لئو</h6>
                                                    <p class="medium-small blue-grey-text text-lighten-3 pt-3">سلام</p>
                                                </div>
                                                <span class="secondary-content medium-small">4.14 صبح</span>
                                            </li>
                                            <li class="collection-item right-sidebar-chat-item sidenav-trigger display-flex avatar pl-5 pb-0" data-target="slide-out-chat">
                                                    <span class="avatar-status avatar-off avatar-50"><img
                                                            src="../../../app-assets/images/avatar/avatar-2.png" alt="avatar" />
                  <i></i>
                </span>
                                                <div class="user-content">
                                                    <h6 class="line-height-0">ریچارد</h6>
                                                    <p class="medium-small blue-grey-text text-lighten-3 pt-3">سلام</p>
                                                </div>
                                                <span class="secondary-content medium-small">4.14 صبح</span>
                                            </li>
                                            <li class="collection-item right-sidebar-chat-item sidenav-trigger display-flex avatar pl-5 pb-0" data-target="slide-out-chat">
                                                    <span class="avatar-status avatar-online avatar-50"><img
                                                            src="../../../app-assets/images/avatar/avatar-3.png" alt="avatar" />
                  <i></i>
                </span>
                                                <div class="user-content">
                                                    <h6 class="line-height-0">آدام</h6>
                                                    <p class="medium-small blue-grey-text text-lighten-3 pt-3">هی!</p>
                                                </div>
                                                <span class="secondary-content medium-small">9.00 شب</span>
                                            </li>
                                            <li class="collection-item right-sidebar-chat-item sidenav-trigger display-flex avatar pl-5 pb-0" data-target="slide-out-chat">
                                                    <span class="avatar-status avatar-online avatar-50"><img
                                                            src="../../../app-assets/images/avatar/avatar-4.png" alt="avatar" />
                  <i></i>
                </span>
                                                <div class="user-content">
                                                    <h6 class="line-height-0">جان</h6>
                                                    <p class="medium-small blue-grey-text text-lighten-3 pt-3">اوه خدا</p>
                                                </div>
                                                <span class="secondary-content medium-small">4.14 صبح</span>
                                            </li>
                                            <li class="collection-item right-sidebar-chat-item sidenav-trigger display-flex avatar pl-5 pb-0" data-target="slide-out-chat">
                                                    <span class="avatar-status avatar-off avatar-50"><img
                                                            src="../../../app-assets/images/avatar/avatar-5.png" alt="avatar" />
                  <i></i>
                </span>
                                                <div class="user-content">
                                                    <h6 class="line-height-0">ادوارد</h6>
                                                    <p class="medium-small blue-grey-text text-lighten-3 pt-3">عاشقتم</p>
                                                </div>
                                                <span class="secondary-content medium-small">5.15 عصر</span>
                                            </li>
                                            <li class="collection-item right-sidebar-chat-item sidenav-trigger display-flex avatar pl-5 pb-0" data-target="slide-out-chat">
                                                    <span class="avatar-status avatar-online avatar-50"><img
                                                            src="../../../app-assets/images/avatar/avatar-6.png" alt="avatar" />
                  <i></i>
                </span>
                                                <div class="user-content">
                                                    <h6 class="line-height-0">تامی</h6>
                                                    <p class="medium-small blue-grey-text text-lighten-3 pt-3">آیا میتونیم؟</p>
                                                </div>
                                                <span class="secondary-content medium-small">8.00 صبح</span>
                                            </li>
                                            <li class="collection-item right-sidebar-chat-item sidenav-trigger display-flex avatar pl-5 pb-0" data-target="slide-out-chat">
                                                    <span class="avatar-status avatar-off avatar-50"><img
                                                            src="../../../app-assets/images/avatar/avatar-7.png" alt="avatar" />
                  <i></i>
                </span>
                                                <div class="user-content">
                                                    <h6 class="line-height-0">کریستین</h6>
                                                    <p class="medium-small blue-grey-text text-lighten-3 pt-3">عالی!</p>
                                                </div>
                                                <span class="secondary-content medium-small">9.53 شب</span>
                                            </li>
                                            <li class="collection-item right-sidebar-chat-item sidenav-trigger display-flex avatar pl-5 pb-0" data-target="slide-out-chat">
                                                    <span class="avatar-status avatar-off avatar-50"><img
                                                            src="../../../app-assets/images/avatar/avatar-8.png" alt="avatar" />
                  <i></i>
                </span>
                                                <div class="user-content">
                                                    <h6 class="line-height-0">ویلارد</h6>
                                                    <p class="medium-small blue-grey-text text-lighten-3 pt-3">انجامش بده</p>
                                                </div>
                                                <span class="secondary-content medium-small">4.20 صبح</span>
                                            </li>
                                            <li class="collection-item right-sidebar-chat-item sidenav-trigger display-flex avatar pl-5 pb-0" data-target="slide-out-chat">
                                                    <span class="avatar-status avatar-online avatar-50"><img
                                                            src="../../../app-assets/images/avatar/avatar-1.png" alt="avatar" />
                  <i></i>
                </span>
                                                <div class="user-content">
                                                    <h6 class="line-height-0">رونی</h6>
                                                    <p class="medium-small blue-grey-text text-lighten-3 pt-3">بدست آوردش</p>
                                                </div>
                                                <span class="secondary-content medium-small">5.20 صبح</span>
                                            </li>
                                            <li class="collection-item right-sidebar-chat-item sidenav-trigger display-flex avatar pl-5 pb-0" data-target="slide-out-chat">
                                                    <span class="avatar-status avatar-online avatar-50"><img
                                                            src="../../../app-assets/images/avatar/avatar-9.png" alt="avatar" />
                  <i></i>
                </span>
                                                <div class="user-content">
                                                    <h6 class="line-height-0">سلنا</h6>
                                                    <p class="medium-small blue-grey-text text-lighten-3 pt-3">مرسی</p>
                                                </div>
                                                <span class="secondary-content medium-small">12.00 صبح</span>
                                            </li>
                                            <li class="collection-item right-sidebar-chat-item sidenav-trigger display-flex avatar pl-5 pb-0" data-target="slide-out-chat">
                                                    <span class="avatar-status avatar-off avatar-50"><img
                                                            src="../../../app-assets/images/avatar/avatar-10.png" alt="avatar" />
                  <i></i>
                </span>
                                                <div class="user-content">
                                                    <h6 class="line-height-0">سارا</h6>
                                                    <p class="medium-small blue-grey-text text-lighten-3 pt-3">باشه</p>
                                                </div>
                                                <span class="secondary-content medium-small">11.14 شب</span>
                                            </li>
                                            <li class="collection-item right-sidebar-chat-item sidenav-trigger display-flex avatar pl-5 pb-0" data-target="slide-out-chat">
                                                    <span class="avatar-status avatar-off avatar-50"><img
                                                            src="../../../app-assets/images/avatar/avatar-11.png" alt="avatar" />
                  <i></i>
                </span>
                                                <div class="user-content">
                                                    <h6 class="line-height-0">بتی</h6>
                                                    <p class="medium-small blue-grey-text text-lighten-3 pt-3">می تواند انجام دهد؟</p>
                                                </div>
                                                <span class="secondary-content medium-small">7.30 شب</span>
                                            </li>
                                            <li class="collection-item right-sidebar-chat-item sidenav-trigger display-flex avatar pl-5 pb-0" data-target="slide-out-chat">
                                                    <span class="avatar-status avatar-online avatar-50"><img
                                                            src="../../../app-assets/images/avatar/avatar-12.png" alt="avatar" />
                  <i></i>
                </span>
                                                <div class="user-content">
                                                    <h6 class="line-height-0">کمیلیا</h6>
                                                    <p class="medium-small blue-grey-text text-lighten-3 pt-3">ولش کن</p>
                                                </div>
                                                <span class="secondary-content medium-small">2.00 ظهر</span>
                                            </li>
                                        </ul>
                                    </div>
                                </div>
                                <div id="settings" class="col s12">
                                    <p class="setting-header mt-8 mb-3 ml-5 font-weight-900">تنظیمات عمومی</p>
                                    <ul class="collection border-none">
                                        <li class="collection-item border-none">
                                            <div class="m-0">
                                                <span>اعلان</span>
                                                <div class="switch right">
                                                    <label>
                                                        <input checked type="checkbox" />
                                                        <span class="lever"></span>
                                                    </label>
                                                </div>
                                            </div>
                                        </li>
                                        <li class="collection-item border-none">
                                            <div class="m-0">
                                                <span>فعالیت اخیر را نشان بده</span>
                                                <div class="switch right">
                                                    <label>
                                                        <input type="checkbox" />
                                                        <span class="lever"></span>
                                                    </label>
                                                </div>
                                            </div>
                                        </li>
                                        <li class="collection-item border-none">
                                            <div class="m-0">
                                                <span>فعالیت اخیر را نشان بده</span>
                                                <div class="switch right">
                                                    <label>
                                                        <input type="checkbox" />
                                                        <span class="lever"></span>
                                                    </label>
                                                </div>
                                            </div>
                                        </li>
                                        <li class="collection-item border-none">
                                            <div class="m-0">
                                                <span>نمایش آمار کار</span>
                                                <div class="switch right">
                                                    <label>
                                                        <input type="checkbox" />
                                                        <span class="lever"></span>
                                                    </label>
                                                </div>
                                            </div>
                                        </li>
                                        <li class="collection-item border-none">
                                            <div class="m-0">
                                                <span>ایمیل های خود را نشان دهید</span>
                                                <div class="switch right">
                                                    <label>
                                                        <input type="checkbox" />
                                                        <span class="lever"></span>
                                                    </label>
                                                </div>
                                            </div>
                                        </li>
                                        <li class="collection-item border-none">
                                            <div class="m-0">
                                                <span>اعلان های ایمیل</span>
                                                <div class="switch right">
                                                    <label>
                                                        <input checked type="checkbox" />
                                                        <span class="lever"></span>
                                                    </label>
                                                </div>
                                            </div>
                                        </li>
                                    </ul>
                                    <p class="setting-header mt-7 mb-3 ml-5 font-weight-900">تنظیمات سیستم</p>
                                    <ul class="collection border-none">
                                        <li class="collection-item border-none">
                                            <div class="m-0">
                                                <span>ورود به سیستم</span>
                                                <div class="switch right">
                                                    <label>
                                                        <input type="checkbox" />
                                                        <span class="lever"></span>
                                                    </label>
                                                </div>
                                            </div>
                                        </li>
                                        <li class="collection-item border-none">
                                            <div class="m-0">
                                                <span>گزارش خطا</span>
                                                <div class="switch right">
                                                    <label>
                                                        <input type="checkbox" />
                                                        <span class="lever"></span>
                                                    </label>
                                                </div>
                                            </div>
                                        </li>
                                        <li class="collection-item border-none">
                                            <div class="m-0">
                                                <span>برنامه های ورود به سیستم </span>
                                                <div class="switch right">
                                                    <label>
                                                        <input checked type="checkbox" />
                                                        <span class="lever"></span>
                                                    </label>
                                                </div>
                                            </div>
                                        </li>
                                        <li class="collection-item border-none">
                                            <div class="m-0">
                                                <span>سرورهای پشتیبان</span>
                                                <div class="switch right">
                                                    <label>
                                                        <input type="checkbox" />
                                                        <span class="lever"></span>
                                                    </label>
                                                </div>
                                            </div>
                                        </li>
                                        <li class="collection-item border-none">
                                            <div class="m-0">
                                                <span>گزارش های حسابرسی</span>
                                                <div class="switch right">
                                                    <label>
                                                        <input type="checkbox" />
                                                        <span class="lever"></span>
                                                    </label>
                                                </div>
                                            </div>
                                        </li>
                                    </ul>
                                </div>
                                <div id="activity" class="col s12">
                                    <div class="activity">
                                        <p class="mt-5 mb-0 ml-5 font-weight-900">ورود به سیستم</p>
                                        <ul class="widget-timeline mb-0">
                                            <li class="timeline-items timeline-icon-green active">
                                                <div class="timeline-time">امروز</div>
                                                <h6 class="timeline-title">طراحی صفحه اصلی</h6>
                                                <p class="timeline-text">ملیسا فعالیت شما را دوست داشت</p>
                                                <div class="timeline-content orange-text">مهم</div>
                                            </li>
                                            <li class="timeline-items timeline-icon-cyan active">
                                                <div class="timeline-time">10 دقیقه</div>
                                                <h6 class="timeline-title">ملیسا فعالیت شما را دوست داشت </h6>
                                                <p class="timeline-text">در اینجا چند مفهوم تعامل با خوراک خبر آورده شده است.</p>
                                                <div class="timeline-content green-text">حل شد</div>
                                            </li>
                                            <li class="timeline-items timeline-icon-red active">
                                                <div class="timeline-time">30 دقیقه</div>
                                                <h6 class="timeline-title">12 کاربر جدید ثبت نام کردند</h6>
                                                <p class="timeline-text">در اینجا خبر چند مفهوم تعامل با خوراک آورده شده است</p>
                                                <div class="timeline-content">
                                                    <img src="../../../app-assets/images/icon/pdf.png" alt="document" height="30" width="25" class="mr-1">Registration.doc
                                                </div>
                                            </li>
                                            <li class="timeline-items timeline-icon-indigo active">
                                                <div class="timeline-time">2 ساعت</div>
                                                <h6 class="timeline-title">تینا در فعالیت شما شرکت می کند</h6>
                                                <p class="timeline-text">در اینجا خبر چند مفهوم تعامل با خوراک آورده شده است</p>
                                                <div class="timeline-content">
                                                    <img src="../../../app-assets/images/icon/pdf.png" alt="document" height="30" width="25" class="mr-1">Activity.doc
                                                </div>
                                            </li>
                                            <li class="timeline-items timeline-icon-orange">
                                                <div class="timeline-time">5 ساعت</div>
                                                <h6 class="timeline-title">جاش الان دنبالته</h6>
                                                <p class="timeline-text">در اینجا خبر چند مفهوم تعامل با خوراک آورده شده است</p>
                                                <div class="timeline-content red-text">در انتظار</div>
                                            </li>
                                        </ul>
                                        <p class="mt-5 mb-0 ml-5 font-weight-900">برنامه های ورود به سیستم</p>
                                        <ul class="widget-timeline mb-0">
                                            <li class="timeline-items timeline-icon-green active">
                                                <div class="timeline-time">همین الان</div>
                                                <h6 class="timeline-title">سفارش جدید فوری دریافت کرد</h6>
                                                <p class="timeline-text">ملیسا فعالیت شما را دوست داشت</p>
                                                <div class="timeline-content orange-text">مهم</div>
                                            </li>
                                            <li class="timeline-items timeline-icon-cyan active">
                                                <div class="timeline-time">5 دقیقه</div>
                                                <h6 class="timeline-title">خاموش کردن سیستم</h6>
                                                <p class="timeline-text">در اینجا خبر چند مفهوم تعامل با خوراک آورده شده است</p>
                                                <div class="timeline-content blue-text">فوری</div>
                                            </li>
                                            <li class="timeline-items timeline-icon-red">
                                                <div class="timeline-time">20 دقیقه</div>
                                                <h6 class="timeline-title">بانک اطلاعاتی بارگیری 89٪</h6>
                                                <p class="timeline-text">در اینجا خبر چند مفهوم تعامل با خوراک آورده شده است</p>
                                                <div class="timeline-content">
                                                    <img src="../../../app-assets/images/icon/pdf.png" alt="document" height="30" width="25" class="mr-1">Database-log.doc
                                                </div>
                                            </li>
                                        </ul>
                                        <p class="mt-5 mb-0 ml-5 font-weight-900">ورود به سیستم</p>
                                        <ul class="widget-timeline mb-0">
                                            <li class="timeline-items timeline-icon-green active">
                                                <div class="timeline-time">10 دقیقه</div>
                                                <h6 class="timeline-title">خطای سیستم</h6>
                                                <p class="timeline-text">ملیسا فعالیت شما را دوست داشت</p>
                                                <div class="timeline-content red-text">خطا</div>
                                            </li>
                                            <li class="timeline-items timeline-icon-cyan">
                                                <div class="timeline-time">1 دقیقه</div>
                                                <h6 class="timeline-title">سرور تولید پایین</h6>
                                                <p class="timeline-text">در اینجا چند مفهوم تعامل با خوراک خبر آورده شده است</p>
                                                <div class="timeline-content blue-text">فوری</div>
                                            </li>
                                        </ul>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>

                    <!-- Slide Out Chat -->
                    <ul id="slide-out-chat" class="sidenav slide-out-right-sidenav-chat">
                        <li class="center-align pt-2 pb-2 sidenav-close chat-head">
                            <a href="#!"><i class="material-icons mr-0">chevron_left</i>مدیر</a>
                        </li>
                        <li class="chat-body">
                            <ul class="collection">
                                <li class="collection-item display-flex avatar pl-5 pb-0" data-target="slide-out-chat">
                                        <span class="avatar-status avatar-online avatar-50"><img src="../../../app-assets/images/avatar/avatar-7.png"
                                                                                                 alt="avatar" />
          </span>
                                    <div class="user-content speech-bubble">
                                        <p class="medium-small">سلام!</p>
                                    </div>
                                </li>
                                <li class="collection-item display-flex avatar justify-content-end pl-5 pb-0" data-target="slide-out-chat">
                                    <div class="user-content speech-bubble-right">
                                        <p class="medium-small">چطور میتوانیم کمک کنیم؟ ما برای شما اینجا هستیم</p>
                                    </div>
                                </li>
                                <li class="collection-item display-flex avatar pl-5 pb-0" data-target="slide-out-chat">
                                        <span class="avatar-status avatar-online avatar-50"><img src="../../../app-assets/images/avatar/avatar-7.png"
                                                                                                 alt="avatar" />
          </span>
                                    <div class="user-content speech-bubble">
                                        <p class="medium-small">من به دنبال بهترین الگوی سرپرست هستم؟</p>
                                    </div>
                                </li>
                                <li class="collection-item display-flex avatar justify-content-end pl-5 pb-0" data-target="slide-out-chat">
                                    <div class="user-content speech-bubble-right">
                                        <p class="medium-small">سرگرمی سرپرست پاسخگو قالب css است</p>
                                    </div>
                                </li>

                                <li class="collection-item display-grid width-100 center-align">
                                    <p>8:20 صبح</p>
                                </li>

                                <li class="collection-item display-flex avatar pl-5 pb-0" data-target="slide-out-chat">
                                        <span class="avatar-status avatar-online avatar-50"><img src="../../../app-assets/images/avatar/avatar-7.png"
                                                                                                 alt="avatar" />
          </span>
                                    <div class="user-content speech-bubble">
                                        <p class="medium-small">اوه بسیار خوب</p>
                                    </div>
                                </li>
                                <li class="collection-item display-flex avatar justify-content-end pl-5 pb-0" data-target="slide-out-chat">
                                    <div class="user-content speech-bubble-right">
                                        <p class="medium-small">ممنون</p>
                                    </div>
                                </li>
                                <li class="collection-item display-flex avatar pl-5 pb-0" data-target="slide-out-chat">
                                        <span class="avatar-status avatar-online avatar-50"><img src="../../../app-assets/images/avatar/avatar-7.png"
                                                                                                 alt="avatar" />
          </span>
                                    <div class="user-content speech-bubble">
                                        <p class="medium-small">چگونه می توانم آن را خریداری کنم؟</p>
                                    </div>
                                </li>

                                <li class="collection-item display-grid width-100 center-align">
                                    <p>9:00 صبح</p>
                                </li>

                                <li class="collection-item display-flex avatar justify-content-end pl-5 pb-0" data-target="slide-out-chat">
                                    <div class="user-content speech-bubble-right">
                                        <p class="medium-small">از ThemeForest</p>
                                    </div>
                                </li>
                                <li class="collection-item display-flex avatar justify-content-end pl-5 pb-0" data-target="slide-out-chat">
                                    <div class="user-content speech-bubble-right">
                                        <p class="medium-small">فقط 24 دلار</p>
                                    </div>
                                </li>
                                <li class="collection-item display-flex avatar pl-5 pb-0" data-target="slide-out-chat">
                                        <span class="avatar-status avatar-online avatar-50"><img src="../../../app-assets/images/avatar/avatar-7.png"
                                                                                                 alt="avatar" />
          </span>
                                    <div class="user-content speech-bubble">
                                        <p class="medium-small">اوه متشکرم</p>
                                    </div>
                                </li>
                                <li class="collection-item display-flex avatar pl-5 pb-0" data-target="slide-out-chat">
                                        <span class="avatar-status avatar-online avatar-50"><img src="../../../app-assets/images/avatar/avatar-7.png"
                                                                                                 alt="avatar" />
          </span>
                                    <div class="user-content speech-bubble">
                                        <p class="medium-small">من آن را با اطمینان خریداری می کنم</p>
                                    </div>
                                </li>
                                <li class="collection-item display-flex avatar justify-content-end pl-5 pb-0" data-target="slide-out-chat">
                                    <div class="user-content speech-bubble-right">
                                        <p class="medium-small">عالی , از تماس با ما احساس راحتی کنید</p>
                                    </div>
                                </li>

                            </ul>
                        </li>
                        <li class="center-align chat-footer">
                            <form class="col s12" onsubmit="slideOutChat()" action="javascript:void(0);">
                                <div class="input-field">
                                    <input id="icon_prefix" type="text" class="search" />
                                    <label for="icon_prefix">Type here..</label>
                                    <a onclick="slideOutChat()"><i class="material-icons prefix">send</i></a>
                                </div>
                            </form>
                        </li>
                    </ul>
                </aside>
                <!-- END RIGHT SIDEBAR NAV -->
                <div style="bottom: 50px; right: 19px;" class="fixed-action-btn direction-top"><a class="btn-floating btn-large gradient-45deg-light-blue-cyan gradient-shadow"><i class="material-icons">add</i></a>
                    <ul>
                        <li><a href="css-helpers.html" class="btn-floating blue"><i class="material-icons">help_outline</i></a></li>
                        <li><a href="cards-extended.html" class="btn-floating green"><i class="material-icons">widgets</i></a></li>
                        <li><a href="app-calendar.html" class="btn-floating amber"><i class="material-icons">today</i></a></li>
                        <li><a href="app-email.html" class="btn-floating red"><i class="material-icons">mail_outline</i></a></li>
                    </ul>
                </div>
            </div>
            <div class="content-overlay"></div>
        </div>
    </div>
</div>
